# -*- coding: utf-8 -*-

# Создать пакет, в который скопировать функции отрисовки из предыдущего урока
#  - радуги
#  - стены
#  - дерева
#  - смайлика
#  - снежинок
# Функции по модулям разместить по тематике. Название пакета и модулей - по смыслу.
# Создать модуль с функцией отрисовки кирпичного дома с широким окном и крышей.

# С помощью созданного пакета нарисовать эпохальное полотно "Утро в деревне".
# На картине должны быть:
#  - кирпичный дом, в окошке - смайлик.
#  - слева от дома - сугроб (предположим что это ранняя весна)
#  - справа от дома - дерево (можно несколько)
#  - справа в небе - радуга, слева - солнце (весна же!)
# пример см. lesson_005/results/04_painting.jpg
# Приправить своей фантазией по вкусу (коты? коровы? люди? трактор? что придумается)


import simple_draw as sd

from modules.rainbow import draw_rainbow
from modules.snowfall import falling_snow
from modules.house import draw_house
from modules.sun import draw_sun
from modules.smile import draw_smile
from modules.tree import draw_branches

sd.resolution = (1500, 800)

sd.start_drawing()

draw_rainbow(point=sd.get_point(400, 30), radius=900)
draw_house(point=sd.get_point(550, 0), height=300, width=300)
draw_smile(point=sd.get_point(700, 200))
draw_branches(point=sd.get_point(1100, 0))

sd.finish_drawing()

draw_sun(point=sd.get_point(1450, 750), length=90)
falling_snow(width=650)

# Для получения зачёта достаточно анимации снегопада в строне от остальных частей картины, но если вы желаете выполнить
# усложнённое задание, то приведу небольшое пояснение по анимации.
# Рисуете всю статическую часть картины (все элементы которые не надо анимировать), сохраняете этот "фон" картины с
# помощью sd.take_background(). Далее это можно использовать между кадрами как "стирание" - восстановление фоновой
# картинки вызовом sd.draw_background().
#
# Анимированные части картины делаются так: функция рисования анимированой части картины должна рисовать один "шаг" и
# сохранять состояние таким образом, чтобы следующий вызов этой функции уже рисовал следующий "шаг" анимации. Например
# солнце: первый луч рисуете под "текущим углом" равным ноль градусов, остальные через 10 градусов. Сохраняете в
# глобальную переменную "солнечного" модуля "текущий" угол для следующего "шага", то есть увеличенный допустим на 1
# градус. При следующем вызове все лучи немного провернутся.
#
# У снегопада надо в глобальных переменных хранить координаты снежинок - нарисовали, сдвинули координаты.
#
# Все эти функции должны вызываться в бесконечном цикле while True в главном модуле программы, где в начале тела ц
# икла - стирание предыдущего шага той самой функцией рисования сохранённого фона.

sd.pause()

# Усложненное задание (делать по желанию)
# Анимировать картину.
# Пусть слева идет снегопад, радуга переливается цветами, смайлик моргает, солнце крутит лучами, етс.
# Задержку в анимировании все равно надо ставить, пусть даже 0.01 сек - так библиотека устойчивей работает.

# зачет! Только имя пакета слишком общее - имейте на будущее давать более конкретные имена
