import handler_db

question_list_apbp = [' инструктаж пассажира с ребенком на руках',
                 ' инструктаж несопровождаемого ребенка',
                 " инструктаж пассажира с инвалидностью по зрению при аварийной посадке",
                 ', каковы ваши действия, если вы заметили, что пассажир распивает спиртные напитки, принесенные с собой?',
                ', в каких случаях мы применяем средства сдерживания пассажира?',
                'apbp_v6?']
question_list_asp = [', может ли использоваться для эвакуации ненадутый трап?',
                 ', в каких случаях ЧКЭ принимают самостоятельное решение о начале эвакуации?',
                 ", что делают ЧКЭ после команды КВС: Сгруппируйтесь! Brace for impact?",
                 ', что такое стерильная кабина, ее этапы, наши запрещенные и разрешенные действия в этот период?',
                     ', по каким признакам вы поймете, что на борту происходит разгерметизация и ваши действия?',
                     ' ваши действия, если вам показалось, что самолет выкатился за полосу после посадки или остановился при разбеге, никакой команды от командира нет?']
question_list_baso = ['как проводится предполетная проверка переносного водного огнетушителя?',
                      ', как срабатывает стационарный огнетушитель в туалетной комнате?',
                      ", как проводится предполетная проверка дымозащитного капюшона «Essex»?",
                 ', как проводится редполетная проверка дымозащитного капюшона «Drager»?',
                      ', как проверяются кислородные баллоны?',
                      ', как проверяется детектор дыма в туалете?']
question_list_service = ['Какие виды специального питания вы знаете?',
                 ', на рейсах какой продолжительности можно заказать специальное питание?',
                 ", когда пассажирам класса Эконом предлагается специальное питание?",
                 ', какие напитки и в каких случаях наливаются в салоне в бизнес-классе, а какие напитки на кухне?',
                 ', что вы будете делать, если пассажир уверяет, что заказал специальное платное питание, а его нет?', 'serv_v6?']
question_list_medicine = [', какие существуют явные симптомы пищевого отравления?',
                 ', как оказать помощь пассажиру при кровотечении из носа?',
                 ", какие виды медицинской помощи оказываются на борту ВС?",
                 ", если у пассажира подтвердилось очень низкое артериальное давление, сможем ли мы предложить какие-то таблетки из аптечки?",
                 ', что вы будете делать, если пассажир обратился с сильной слабостью и вы подозревате предобморочное состояние?',
                 ', что вы будете делать, если пассажир жалуется на боли в животе, а врача на борту не оказалось?',
                 ', что входит в лист угражающей симптоматики, при которой запрашивается экстренная посадка?',
                 ', каковы симптомы сердечного приступа?']
question_list_perevozki = [', что означает в посадочном талоне код EXST (Extra Seat)?',
                 ', для какой категории пассажиров осуществляется персональное приветствие на борту ВС?',
                 ", для какой категории пассажиров услуга «Space+» предоставляется бесплатно?",
                 ', кто не может размещаться у аварийного выхода?',
                ' правила перевозки животного в переноске?',
                ", что вы будете делать, если ручная кладь никуда не влезает на багажные полки, а под впереди стоящим креслом пассажир отказывается размещать ручную кладь",
                ', что вы будете делать если при встрече маломобильного пассажира в аэропорту прилета у службы сопровождения не оказалось инвалидной коляски, можем ли мы дать им свою инвалидную коляску с борта ВС, чтобы они отвезли пассажира встречающим и пообещали, что потом вернут коляску обязательно?']
question_list_types = {'RRJ95': [', где располагается индикатор заправки водой?',
                               ', сколько аварийных выходов на Сухом?',
                               ', как Вы проводите предполетную проверку двери на Сухом?'],
                       'A319/320': [' инструктаж пассажиров у аварийных люков А319/А320',
                                    ', сколько аварийных выходов на самолете А319?',
                                    ', как проходит предполетная проверка двери ВС А319/320'],
                       'B737': [' инструктаж пассажиров у аварийных люков В737NG',
                                ', сколько аварийных выходов на самолете В737NG?',
                                ', как проходит редполетная проверка двери ВС В737NG'],
                       'B747': [', как проходит предполетная проверка детектора дыма в туалетной комнате',
                                ', сколько аварийных выходов на самолете В747?',
                                ', как проходит предполетная проверка двери ВС В747'],
                       'B777': [', как включается аварийное освещение в пассажирской кабине?',
                                ', сколько аварийных выходов на самолете В777',
                                ', как проходит предполетная проверка двери ВС В777']}


question_list = [question_list_apbp,
                 question_list_asp, question_list_baso, question_list_service,
                 question_list_medicine, question_list_perevozki,
                 question_list_types]