{157758328: {'reg_date': '16.06.2023',
             'reg_time': '21:20',
             'flight_number': '6013-6014',
             'aircraft': 'B747',
             'tab_number_sb': '119221',
             'fio_sb': 'Азаров Дмитрий Викторович',
             'numbers_list': ['87996', '126503', '93203', '5030'],
             'tab_bp': '93203',
             'fio_bp': 'Авраменко Николай Викторович',
             'answered_quest_list': ['Сколько будет дважды два?', 'Кто сказал: "Если хочешь сделать что-то хорошо - сделай это сам?', 'Есть ли жизнь на Марсе?'],
             'current_tab_bp': '93203',
             'current_question': 'Есть ли жизнь на Марсе?',
             'successful_tab_bp': ['87996', '126503'],
             'unsuccessful_tab_bp': []
             }
 }



# TODO ПОДУМАТЬ КАК ЛОГИЧНО РЕОРГАНИЗОВАТЬ СТРУКТУРУ СЛОВАРЯ И СОЗДАВАТЬ ВЕСЬ ПУСТОЙ СЛОВАРЬ С ПУСТЫМИ КЛЮЧАМИ сразу