# -*- coding: utf8 -*-
# !*python*


greetings = (
    'привет', 'привет)', 'привет!', 'хай', 'здарова', "добрый день", "добрый вечер", "доброе утро", "здравствуйте",
    "здравствуй", "поможешь?", "подскажешь?",)
good_bye = ("пока", "пока)", "wow wow", "wow", "удачи", "удачи)", "круто", "круто)", "супер)", "супер", "огонь", "ура",
            "отлично", "благодарю)", "благодарю", "thanks", "thank you")
best_wishes = (
    'Будут вопросы - пиши! Успехов!', "Не за что)) Хорошего дня!)", 'Рад был помочь! Я всегда на связи.',
    "Это моя работа - помогать тебе!",
    "Не за что!", "Пожалуйста, обращайся!)",
    "Все для тебя: \nРассветы и туманы... \nДля тебя — моря и океаны...\nДля тебя — цветочные поляны...\nЛишь для тебя!)",
    "Благодарите? Вам было приятно?\n А мне, вот, приятней вдвойне!)", " Тебе я рад помочь всегда!", "Не за что))"
                                                                                                     "Друзьям, помочь всегда я рад...\nПросто так, и ни за что.\nНе надо мне за то наград,\nПодставлю им своё плечо ...")

punctuation = ["!", "?", ",", ")", "("]
garbage = (
    # кто быть не должно в garbidge так как будет убирать у инструктора и фактора либо поменять алгоритм анализа
    "аббревиатура", ")", "зовут", "фио", "когда", "правильно", "абривиатура", "значит", "означает", "расшифровывается",
    "hm",
    "надо", "рабочая", "санкт-петербург", "москва",
    "оказание", "помощи", "для", "какой", "можно", "пожалуйста", "подскажите", "2021", "2022", "2023", "доброй ночи",
    "расшифровать", "расшифровка", "аббревиатуру", "сделать", "сколько", "меня", "был",
    "лететь", 'хочу',
    "какая", "какое", "каких", "как", "где найти", "где", "надо", "почему", "что", "делать", "санкт-петербурга", "мне",
    "если", "!", "спб", "?", ",", "имя", "куда", "такое", "погода")


exceptions = {1: {'word': 'квд',
                  'changed_word': "Кожвен"},
              2: {'word': 'мкк',
                  'changed_word': "межквалификационная комиссия"},
              3: {'word': 'atd',
                  'changed_word': "Actual Time of Departure - Фактическое время вылета"},
              4: {'word': 'ata',
                  'changed_word': "Actual Time of Arrival - Фактическое время прилета"},
              5: {'word': 'мсч',
                  'changed_word': "медсанчасть"},
              6: {'word': 'кпк',
                  'changed_word': "курсы повышения квалификации"},
              7: {'word': 'ркэ',
                  'changed_word': "руководство кабинного экипажа"},
              8: {'word': 'главы ркэ',
                  'changed_word': "главы руководство кабинного экипажа"},
              9: {'word': 'зп',
                  'changed_word': "зарплата"},
              10: {'word': 'utc',
                   'changed_word': 'Universal Time Coordinated - универсальное координированное время'},
              11: {'word': '6',
                   'changed_word': "шестой"},
              12: {'word': 'мед осмотр',
                   'changed_word': "медосмотр"},
              13: {'word': 'id90',
                   'changed_word': "сервисные билеты"},
              14: {'word': 'ко ко',
                   'changed_word': "ко-ко"},
              15: {'word': 'доб',
                   'changed_word': "департамент обслуживания на борту"},
              151: {'word': 'добе',
                    'changed_word': "департамент обслуживания на борту"},
              16: {'word': 'влэк',
                   'changed_word': "врачебно-летная экспертная комиссия"},
              17: {'word': 'тго',
                   'changed_word': "технологический график обслуживания"},
              18: {'word': 'unmr',
                   'changed_word': "UNMR - unaccompanied minor - несопровождаемый ребёнок"},
              19: {'word': 'роно',
                   'changed_word': "руководство по организации наземного обслуживания"},
              20: {'word': 'форма',
                   'changed_word': "обмундировании"},
              21: {'word': 'дмс',
                   'changed_word': "страховая"},
              22: {'word': 'скачать ркэ',
                   'changed_word': "руководство кабинного экипажа"},
              23: {'word': 'бп',
                   'changed_word': "безопасность полетов"},
              24: {'word': 'аб',
                   'changed_word': "авиационная безопасность"},
              25: {'word': 'ребёнок',
                   'changed_word': "дети"},
              26: {'word': 'рпп',
                   'changed_word': "руководство по производству полетов"},
              27: {'word': 'касуд',
                   'changed_word': "корпоративная автоматизированная система управления документооборотом"},
              28: {'word': 'га',
                   'changed_word': "гражданская авиация"},
              29: {'word': 'пдг',
                   'changed_word': "диспетчер старта"},
              30: {'word': 'анв',
                   'changed_word': "акт незаконного вмешательства"},
              31: {'word': 'дуатб',
                   'changed_word': 'Департамент управления авиационно-транспортной безопасностью'},
              32: {'word': 'справка',
                   'changed_word': '2ндфл'},
              111: {'word': 'аб',
                    'changed_word': 'авиационная безопасность'},
              112: {'word': 'азс',
                    'changed_word': 'автомат защиты сети'},
              113: {'word': 'акб',
                    'changed_word': 'аварийный кислородный блок'},
              114: {'word': 'акр',
                    'changed_word': 'сокращенное название АО «Авиакомпании «Россия»'},
              115: {'word': 'анв',
                    'changed_word': 'акт незаконного вмешательства'},
              117: {'word': 'асж',
                    'changed_word': 'аварийно-спасательный жилет'},
              118: {'word': 'асп',
                    'changed_word': 'аварийно-спасательная подготовка'},
              119: {'word': 'асс',
                    'changed_word': 'аварийно-спасательные средства'},
              1110: {'word': 'ауц',
                     'changed_word': 'авиационный учебный центр'},
              1111: {'word': 'аша',
                     'changed_word': 'авиационная школа Аэрофлота'},
              1112: {'word': 'басо',
                     'changed_word': 'бортовое аварийно-спасательное оборудование'},
              1113: {'word': 'бго',
                     'changed_word': 'багажно-грузовой отсек'},
              1114: {'word': 'бки',
                     'changed_word': 'буфетно-кухонный инвентарь'},
              1115: {'word': 'бко',
                     'changed_word': 'буфетно-кухонное оборудование'},
              1116: {'word': 'бкс',
                     'changed_word': 'буфетно-кухонная стойка'},
              1117: {'word': 'бс',
                     'changed_word': 'Бортпроводник – старший в классе Эконом'},
              1119: {'word': 'ввл',
                     'changed_word': 'внутренние воздушные линии'},
              1120: {'word': 'влп',
                     'changed_word': 'Весенне-летний период'},
              1121: {'word': 'всу',
                     'changed_word': 'Вспомогательная силовая установка'},
              1122: {'word': 'дасж',
                     'changed_word': 'детский аварийно-спасательный жилет'},
              123: {'word': 'дасл',
                    'changed_word': 'детская аварийно-спасательная люлька'},
              124: {'word': 'дит',
                    'changed_word': 'Дирекция информационных технологий'},
              125: {'word': 'дноп',
                    'changed_word': 'департамент наземного обеспечения перевозок'},
              99: {'word': 'дпп',
                   'changed_word': 'департамент производства полетов'},
              126: {'word': 'дто',
                    'changed_word': 'департамент технического обеспечения'},
              127: {'word': 'дато',
                    'changed_word': 'департамент авиационно-технического обеспечения'},
              129: {'word': 'дубп',
                    'changed_word': 'департамент управления безопасностью полетов'},
              130: {'word': 'иата',
                    'changed_word': 'международная ассоциация воздушного транспорта'},
              131: {'word': 'икао',
                    'changed_word': 'международная организация гражданской авиации'},
              132: {'word': 'ипб',
                    'changed_word': 'инструктор-проводник бортовой'},
              35: {'word': 'итп',
                   'changed_word': 'инженерно-технический персонал'},
              36: {'word': 'касуд',
                   'changed_word': 'корпоративная автоматизированная система управления документацией'},
              37: {'word': 'кпп',
                   'changed_word': 'контрольно-проверочный полет'},
              38: {'word': 'крс',
                   'changed_word': 'командно-руководящий состав'},
              39: {'word': 'лмр',
                   'changed_word': 'летно-методическая работа'},
              41: {'word': 'мвл',
                   'changed_word': 'международные воздушные линии'},
              42: {'word': 'мкк',
                   'changed_word': 'местная квалификационная комиссия'},
              43: {'word': 'ввсс',
                   'changed_word': 'общество c ограниченной ответственностью «Воздушные Ворота Северной Столицы»'},
              44: {'word': 'ог',
                   'changed_word': 'опасные грузы'},
              45: {'word': 'озп',
                   'changed_word': 'осенне-зимний период'},
              46: {'word': 'окк',
                   'changed_word': 'отдел контроля качества'},
              47: {'word': 'олсит',
                   'changed_word': 'отдел летных стандартов и технологий'},
              48: {'word': 'ооуп',
                   'changed_word': 'отдел оперативного управления производством'},
              49: {'word': 'пдг',
                   'changed_word': 'производственно-диспетчерская группа'},
              50: {'word': 'пдо',
                   'changed_word': 'производственно-диспетчерский отдел'},
              51: {'word': 'пксо',
                   'changed_word': 'предметы комфорта экипировки и средств обслуживания'},
              52: {'word': 'пкэсо',
                   'changed_word': 'предметы комфорта экипировки и средств обслуживания'},
              55: {'word': 'ппкэ',
                   'changed_word': 'программа подготовки кабинного экипажа'},
              56: {'word': 'рб',
                   'changed_word': 'ребенок с 2-х до 12 лет (занимающий пассажирское кресло)'},
              57: {'word': 'рлэ',
                   'changed_word': 'руководство по летной эксплуатации'},
              59: {'word': 'рпп',
                   'changed_word': 'руководство по производству полетов'},
              61: {'word': 'ртк',
                   'changed_word': 'рейсовая технологическая карта обслуживания'},
              62: {'word': 'рубп',
                   'changed_word': 'руководство по управлению безопасностью полетов'},
              63: {'word': 'сипб',
                   'changed_word': 'старший инструктор-проводник бортовой'},
              65: {'word': 'смк',
                   'changed_word': 'система менеджмента качества'},
              66: {'word': 'совс',
                   'changed_word': 'специалист обслуживания ВС отдела перронного обслуживания'},
              67: {'word': 'спп',
                   'changed_word': 'служба пассажирских перевозок ДНОП'},
              68: {'word': 'сто',
                   'changed_word': 'стандарт организации'},
              69: {'word': 'субп ',
                   'changed_word': 'система управления безопасностью полетов'},
              70: {'word': 'суэвс',
                   'changed_word': 'служба уборки и экипировки ВС ДНОП'},
              73: {'word': 'упк',
                   'changed_word': 'универсальный профилактический комплект'},
              74: {'word': 'фавт ',
                   'changed_word': 'федеральное агентство воздушного транспорта'},
              75: {'word': 'фап',
                   'changed_word': 'федеральные авиационные правила'},
              77: {'word': 'цуп',
                   'changed_word': 'центр управления полетами'},
              78: {'word': 'cfp',
                   'changed_word': 'инструкция по тушению пожара (Cabin Fire Procedure)'},
              79: {'word': 'смерть',
                   'changed_word': 'смерть пассажира'},
              80: {'word': 'eta',
                   'changed_word': 'Estimated Time of Arrival - Расчетное время прибытия'},
              81: {'word': 'ete',
                   'changed_word': 'Estimated Time Enroute - Расчетное время в пути'},
              82: {'word': 'лор',
                   'changed_word': 'отоларинголог'},
              83: {'word': 'avih',
                   'changed_word': 'животное в багажном отделении'},
              84: {'word': 'кос',
                   'changed_word': 'особенности рейса в Кос'},
              85: {'word': 'рим',
                   'changed_word': 'особенности рейса в Рим'},
              86: {'word': 'аэрбас',
                   'changed_word': 'airbus'},
              87: {'word': 'окэ',
                   'changed_word': 'отделение кабинных экипажей'},
              88: {'word': 'списание',
                   'changed_word': 'списание по диагнозу'},
              89: {'word': 'сиз',
                   'changed_word': 'средства индивидуальной защиты'},
              90: {'word': 'неопровержимые',
                   'changed_word': 'несопровождаемые'},
              91: {'word': 'rportalaero',
                   'changed_word': 'rportal.aero'},
              92: {'word': 'инн',
                   'changed_word': 'индивидуальный номер налогоплательщика'},
              }

dictionary = {
    1: {'question': "изображение новости что нового какие последние изменения /news",
        'city': "Москва Сакнт-Петербург",
        'answer': '*Самолеты должны перерегистрировать в российскую юрисдикцию. Государственные российские банки выкупили часть самолетов.* \n\n'

                  "ЕС ввел запрет на продажу товаров и технологий, используемых в авиаотрасли в России, а также "
                  "страхование ВС и техническое обслуживание ВС, ремонт, модификацию, продажу новых иностранных ВС. Поставки самолетов из Евросоюза могут "
                  "продолжаться только до 28 марта 2022 года по контрактам, заключенным до 26 февраля. С аналогичными "
                  "санкциями ранее столкнулись в Белорусии и Иране. В Иране просто национализирвоали лизинговые самолеты. \n"
                  "Аэрофлот сказал, что свои самолеты не отдаст, а правительство поможет их выкупить.\n\n"
                  "Доля иностранных запчастей: \n- в Сухом Суперджете - 72%, \n- в МС-21 - 40%. ",
        'photo': 'static/map.png'},  # "C:\\PycharmProjects\\Probe\\мои примеры\\GitHub\\telebot\\static\\map.png"}, #
    36: {
        'question': "как настроить почту настройки корпоративной почты почта инструкция outlook аутлук android iphone почту для андройд айфон",
        'city': "Москва Сакнт-Петербург",
        'answer': "*Настройки для iOS:*\n"
                  "Встроенное прилоежение 'Почта': \n"
                  "1.Выбрать Microsoft Exchange\n"
                  "2. Адрес вашей корпоративной почты;\n"
                  "3. Выберите поставщика услуг - Microsoft Exchange;\n"
                  "4. Пароль: пароль от OpenSky\n"
                  "5. Сервер: mail.rossiya-airlines.com\n"
                  "6. Домен: stc.local\n"
                  "7. Пользователь: табельный номер\n"
                  "8. Выключить Контакты, Календари, Напоминая, Заметки -> Сохранить.\n"
                  "При включенном режиме энергосбережения уведоления о новых письмах приходить не будут\n"
                  "- Если учетная запись уже была создана, то необходимо в настройках телефона "
                  "её удалить и создать по-новой. \n"
                  "- На айфоне вместо Outlook лучше использовать встроенное приложение Почта, чтобы подгружались адреса, а письма отправлялись гарантированно..\n\n"
                  "*Настройки для Android:*\n"
                  "Приложение 'Outlook':\n"
                  "1. Адрес вашей почты ;\n"
                  '2. В углу нажимаем  ?, выбираем "Изменить поставщика учетной записи" \n'
                  '3. Выбираем Exchange\n'
                  "4. Сервер: mail.rossiya-airlines.com\n"
                  "5. Домен\имяпользователя: stc.local\табельный номер \n"  # "6. Домен\имя_пользовтеля: stc.local\табельный номер\n" # еслив тексте естьб нижнее подчеркивание - не находит, выдает ошибку
                  "6. Пароль: пароль от OpenSky -> нажимаем галочку\n"
                  "7. пропустить\n"
                  "---\n"
                  "настроить сборщик почты, чтобы Вам приходила почта на Яндекс или mail.ru не получится, т.к. корпоративный сервер exchange"},
    2: {'question': "дцам - диагностический центр авиационной медицины",
        'city': "Москва Сакнт-Петербург",
        'answer': "*ДЦАМ* - диагностический центр авиационной медицины."},
    3: {'question': "вызвать вызов врача на дом MedSwiss медсвис номер телефона",
        'city': "Сакнт-Петербург",
        'answer': "*MedSwiss*\n"
                  "Вызов врача, запись к врачу напрямую без согласованияс РЕСО \n"
                  "+7(812)318-03-03"},
    4: {'question': "парфенова наталья николаевна инструктор парфёнова почта номер телефона",
        'city': "Сакнт-Петербург",
        'answer': '*Парфёнова Наталья Николаевна* \n'
                  'инструктор, 4 ОКЭ \n'
                  '+7(911)274-02-33 \n'
                  '+7(921)556-74-20 \n'
                  'N.N.Parfenova@rossiya-airlines.com'},
    # 5: {
    #     'question': "работа в праздничные дни в праздники график терапевт режим расписание бухгалтерия циркульный зал этаж склад штаб отдел кадров кадры бюро пропусков офис мсч департамент обслуживания на борту доб майские",
    #     'answer': "*Работа штаба и МСЧ в праздничные дни:*\n"
    #               "*Москва:* каб. 610 ДОБ (Шереметьево, 6 эт. офисного здания АК «Россия»):\n"
    #               "02.01.2022 с 10:00 до 12:00;\n"
    #               "06.01.2022 с 10:00 до 12:00.\n"
    #               "Закрытый больняк и выписку для получения допуска представить работнику ОКК. \n\n"
    #               "*Санкт-Петербург:* каб. 412 ДЦАМ:\n"
    #               "02.01.2022 с 08:30 до 14:00;\n"
    #               "06.01.2022 с 08:30 до 14:00.\n"
    #               "Больняк и допуск от врача в каб. 208 ДОБ."},
    6: {'question': "МАК междунароодная авиационная комиссия",
        'city': "Москва Сакнт-Петербург",
        'answer': '*Межгосударственный авиационный комитет* (МАК) - учрежден на договорной основе 30 декабря 1991 г. Он '
                  'включен в Реестр международных межправительственных организаций ICAO и зарегистрирован в СНГ. МАК является межправительственной организацией '
                  'региона Восточной Европы, присоединившихся к Соглашению о гражданской авиации и об использовании '
                  'воздушного пространства, которое было подписано в г. Минске. Участниками '
                  'Соглашения являются 12 государств: Азербайджан, Армения, Беларусь, Грузия, Казахстан, Кыргызтан, '
                  'Молдова, Россия, Таджикистан, Туркменистан, Узбекистан и Украина. Латвия и Эстония имеют статус наблюдателей.'},
    7: {
        'question': "размер фото просмотреть санминимум сан минимум замена сан. Книжки санитарный минимум сан.минимум санкнижка когда менять санкнижку как менять санкнижку сан книжка гапсальская медицинская книжка адрес где книжку получить гапсальская номер дом какой куда ехать за санкнижкой получение новой санитарной книжки",
        'city': "Сакнт-Петербург",
        'answer': "*Санминимум* проводится раз в год. Дату его проведения можно заранее выяснить либо у Магро, либо в "
                  "OpenSky - 'Допуски' - Обучение и подготовка - СанМин. \n"
                  "К санминимуму все штампы в санкнижке должны быть действующими, наклеек - не больше четырех.\n\n"
                  "*Если Вам пора менять санкнижку:* нужно подойти к Москвичевой за месяц и сообщить ей, она "
                  "внесет в заявку Вашу фамилию, отправит на *Гапсальскую 6, каб. 5* за новой книжкой. "
                  "Перед визитом туда необходимо предварительно сделать цветное матовое фото 3х4 (если забыли сделать - в 15 ходьбы на Двинской 10 делают фото), "
                  "с фото приехать на Гапсальскую 6, "
                  "забрать книжку для того, чтобы самостоятельно проставить штампы на годовом или полугодовом (теперь также необходима дополнительно печать от невролога)."
                  "Затем, еще раз приехать на Гапсальскую 6 с книжкой и штампами и оставить санкнижку на рабочие сутки. Забрать санкнижку можно на следующий день с 14 до 16 часов. "
                  "чтобы приклеить наклейку и внести ее в базу (в пятницу не приезжать, а то отдадут книжку в понедельник).\n\n"
                  "*Режим работы центра гигиены и эпидемиологии (каб. 5):*\n"
                  "пн-чт: 09:30–17:00, \n"
                  "      пт: 09:30–16:00\n"
                  "перерыв: 12:00–13:00\n\n"
                  "Телефон: +7(812)251-77-96 \n\n"
                  "Открыть подробнее объект на карте?",
        'link': 'https://yandex.ru/maps/-/CCUMNKBJ1D'},
    8: {
        'question': "телефон 4 отряда телефон окэ-4 ок 4 ОКЭ4 телефон четвертого отряда четвёртый 4 отделение кабинных экипажей каб 214 каб кабинет 214 кабинет",
        'city': "Сакнт-Петербург",
        'answer': "*Алексеев Руслан Юрьевич*\n"
                  "Начальник 4 ОКЭ\n"
                  "8(812)633-39-99,3523 \n"
                  "+7(921)954-89-11 \n"
                  "R.Alekseev@rossiya-airlines.com\n\n"
                  '*Сныткина Татьяна Николаевна:*\n'
                  'Зам.начальника 4 ОКЭ\n'
                  '+7(812)633-39-99,1,3507\n'
                  '+7(921)975-91-74\n'
                  'T.Snytkina@rossiya-airlines.com\n\n'
                  "*Казанцев Евгений Владимирович*\n"
                  "Старший инструктор 4 ОКЭ\n"
                  '+7(812)633-39-99,1,3629\n'
                  "+7(921)183-89-75\n"
                  "+7(922)836-33-11\n"
                  "e.kazantsev@rossiya-airlines.com\n\n"
                  '*Волчек Эдуард Фёдорович:*\n'
                  'Инженер\n'
                  '+7(812)633-39-99,1,3516\n'
                  '+7(921)656-30-04\n'
                  'E.Volchek@rossiya-airlines.com'},
    9: {
        'question': "телефон 5 отряда телефон окэ-5 ок 5 ОКЭ5 телефон пятого отряда  пятое 5 отделение кабинных экипажей",
        'city': "Сакнт-Петербург",
        'answer': '*Руслан Мухтарович Назмутдинов:*\n'
                  'Начальник 5 ОКЭ\n'
                  '+7(812)633-39-99,1,3503\n'
                  '+7(921)986-35-47\n'
                  'R.Nazmutdinov@rossiya-airlines.com\n\n'
                  "*Смирнова Людмила Ивановна:*\n"
                  "Зам.начальника 5 ОКЭ\n"
                  "+7(812)633-39-99,1,3508\n"
                  "+7(921)412-94-22\n\n"
                  "*Генераленко Людмила Анатольевна:*\n"
                  "Старший инструктор \n"
                  "+7(812)633-39-99,1,3532\n"
                  "+7(931)543-67-62\n\n"
                  "*Татьяна Магро:*\n"
                  "Инженер\n"
                  "+7(921)345-91-25\n"
                  "+7(812)633-39-99,1,3653\n"
    },
    10000: {'question': "почта группа учета рабочего времени каб 208 кабинет васильева Мария Михайловна",
            'city': "Сакнт-Петербург",
            'answer': "*Васильева Мария Михайловна*, \n"
                      "группа учета рабочего времени\n"
                      "+7(812)633-39-99,1,3650\n"
                      "M.Baryshok@rossiya-airlines.com\n"},
    10: {'question': "почта группа учета рабочего времени каб 208 кабинет ларионова татьяна геннадьевна",
         'city': "Москва Сакнт-Петербург",
         'answer': "*Ларионова Татьяна Геннадьевна*, \n"
                   "группа учета рабочего времени \n"
                   "+7(812)633-39-99,1,3518\n"
                   "T.Larionova@rossiya-airlines.com\n"},
    11: {
        'question': "соцотдел группа обеспечения льгот шестой кабинет куда сдавать документы на оплату анализов социальный "
                    "отдел номер телефона соц отдел социальных гарантий работа шестого кабинета работа 6 кабинета режим "
                    "работы 6 кабинета прием приём документов доступ к системе id90 выписка заявалений на авиабилеты "
                    "социальные выплаты компенсации матераиальная помощь единовременное вознаграждение",
        'city': "Сакнт-Петербург",
        'answer': "*Группа обеспечения льгот \n(каб. №6, первый этаж):*\n"
                  "Режим работы:\n"
                  "Пн, Ср, Пт: с 9:00 до 18:00\n"
                  "          обед: с 13:00 до 14:00\n\n"
                  "Телефон:\n"
                  "+7(812)633-39-99,1,5633\n"
                  "+7(812)633-39-90"},
    12: {
        'question': "коды задержек что ознает код задержки номер в системе",
        'answer': "06 (OA): Нет свободных мест у выхода на посадку\n"
                  "07-09: Стыковка ВС, несоотв. времени\n"
                  "11-12 (PL): Поздняя регистрация\n"
                  "13 (PE): Ошибка регистрации\n"
                  "14 (PO): Перепродажи, ошибки бронирования\n"
                  "15 (PH): отсутствие зарегистрированного пассажира у выхода\n"
                  "16 (PS): VIP, пресса, наземное питание и пропавшие личные вещи\n"
                  "17 (PC): Заказ на питание, поздний или неправильный заказ, отданный поставщику\n"
                  "18 (PB): Обработка багажа, сортировка и т.д.\n"
                  "19 (PW): посадка / высадка маломобильных пассажиров\n"
                  "21-29 Груз, почта"
                  "31 (GD): Неточность документации\n"
                  "32 (GL): специальный груз, загрузка салона, нехватка персонала\n"
                  "33 (GE): Погрузочное оборудование, нехватка персонала\n"
                  "34 (GS): Оборудование для обслуживания, отсутствие или поломка, нехватка персонала\n"
                  "35 (GC): Уборка воздушного судна\n"
                  "36 (GF): Заправка, разлив топлива, поставщик топлива\n"
                  "37 (ГБ): Организация питания, несвоевременная доставка\n"
                  "38 (GU): ULD, контейнеры, поддоны, отсутствие или поломка\n"
                  "39 (GT): оборудование, отсутствие или поломка, нехватка персонала\n"
                  "41-49 (TD): Дефекты воздушного судна\n"
                  "51 (DF): Повреждения во время полетов\n"
                  "52 (DG): Повреждения на земле (кроме как во время руления)\n"
                  "55-59 компьютерные системы\n"
                  "61 (FP): План полета, позднее завершение или изменение полетной документации\n"
                  "62 (FF): Эксплуатационные требования, топливо, изменение нагрузки\n"
                  "63 (ФУТ): Процедуры поздней посадки или отправления экипажа\n"
                  "66 (FL): Процедуры поздней посадки или вылета бортпроводников\n"
                  "67 (FC): нехватка бортпроводников\n"
                  "68 (FA): Ошибка бортпроводников или особый запрос\n"
                  "71 (WO): Погода в ап отправления\n"
                  "72 (WT): Погода в ап назначения\n"
                  "75-76 (WI): Противообледенение ВС"
                  "77 (WG): Нарушение наземного обслуживания из-за неблагоприятных погодных условий\n"
                  "81-84 (AT): ограничение УВД \n"
                  "86 (AG): Иммиграция, Таможня, Здравоохранение\n"
                  "88 (AD): Ограничения в аэропорту назначения.\n"
                  "89 (AM): Ограничения в аэропорту вылета\n"
                  "92 (RT): Из-за ошибки при регистрации пассажира и багажа\n"
                  "93 (RA): Смена ВС, позднее прибытие ВС \n"
                  "94 (RS): Ротация бортпроводников\n"
                  "95 (RC): смена экипажа\n"
    },
    13: {
        'question': "телефон Надежды Москвичевой  email e-mail каб 209 кабинет почта Группа контроля квалификации и сертификации персонала",
        'city': "Сакнт-Петербург",
        'answer': "*Надежда Москвичева:*\n"
                  "Группа контроля квалификации и сертификации персонала\n"
                  "+7(812)633-39-99,1,3538\n"
                  "+7(950)034-43-95\n"
                  "N.Moskvicheva@rossiya-airlines.com"},
    14: {
        'question': 'отдел бухгалтерского учета отдел по расчету заработной платы обед в бухгалтерии расчетный отдел график работ как когда работает часы работы бухгалтерии приема режим работы бухгалтерии бугалтерия часы работы циркульного зала бухгалтерия время циркульный зал',
        'city': "Москва Сакнт-Петербург",
        'answer': '*Часы работы бухгалтерии:*\n'
                  'Пн-Чт: 9:00-16:00,\n'
                  'Обед: 13:00-14:00\n'
                  'Пт: неприемный день\n'
                  'Сб, Вс: Выходной.'},
    1422: {
        'question': 'отдел бухгалтерского учета Добавочный бухгалтера бортпроводников не начислили бугалтерия отпускные отдел по расчету заработной платы циркульный зал почта бухгалтера департамент обслуживания на борту email e-mail бухгалтерия телефон расчетный отдел расчетного отдела как позвонить номер',
        'city': "Сакнт-Петербург",
        'answer': "*Телефон расчетного отдела:*\n"
                  '+7(812)633-39-99,1,1017\n'
                  'Бабенко Юлия\n'
                  'Бухгалтер бортпроводников\n'
                  'Y.Babenko@rossiya-airlines.com'},
    15: {'question': "телефон отдела кадров отдел кадров кадровая служба отдел подбора вакансий кадры дуп",
         'city': "Сакнт-Петербург",
         'answer': "*Телефон отдела кадров:*\n"
                   "+7(812)633-39-99,1,1605 (окошки первый этаж)\n"
                   "+7(812)633-39-99,1,1623\n"
                   "+7(812)633-39-99,8 (8 - вакансии - раздел в главном меню)\n"
                   "+7(812)633-39-99,1,5619\n\n"},
    16: {
        'question': "сновс - специалист наземного обеспечения воздушных судов совс аббревиатура супервайзера служба обслуживанию",
        'city': "Москва Сакнт-Петербург",
        'answer': "*СНОВС* - Специалист по наземному обслуживанию ВС."},
    17: {
        'question': "телефон супервайзера Пулково перонный перронный служебная корреспонденция телефон представителя Пулково сновс совс",
        'city': "Москва Сакнт-Петербург",
        'answer': "*Телефон супервайзера Пулково, служебная корреспонденция:*\n"
                  "+7(921)414-45-05"},
    18: {'question': "телефон супервайзера аэромара бортцех представитель начальник смены",
         'city': "Москва Сакнт-Петербург",
         'answer': "*Телефон начальника смены супервайзеров Аэромара в Пулково:*\n"
                   "+7(921)414-45-17"},
    19: {'question': 'телефон супервайзера барселона представитель',
         'city': "Москва Сакнт-Петербург",
         'answer': "*Представитель в Барселоне АК Россия:*\n"
                   "+34679087469\n"
                   "+34609181747\n"
                   "*Представитель в Барселоне Аэрофлот:*\n"
                   "+34669482431"},
    20: {'question': 'телефон супервайзера вена представитель',
         'city': "Москва Сакнт-Петербург",
         'answer': "*Представитель в Вене:*\n"
                   "+4315121501 \n"
                   "+436644629108"},
    21: {'question': 'телефон супервайзера гамбург представитель',
         'city': "Москва Сакнт-Петербург",
         'answer': "*Представитель в Гамбурге:*\n"
                   "+491789015111\n"
                   "+491789015110"},
    22: {'question': 'телефон супервайзера геленджик представитель',
         'city': "Москва Сакнт-Петербург",
         'answer': "*Представитель в Геленджике:*\n"
                   "Руководитель представительства: +7(861)225-03-55\n"
                   "+7(960)4-888-550\n"
                   "Сам представитель на перроне: +7(905)438-52-22"},
    23: {'question': 'телефон супервайзера волгоград представитель',
         'city': "Москва Сакнт-Петербург",
         'answer': "*Представитель в Волгограде:*\n"
                   "+7(960)893-61-11 \n"
                   "+7(8442)357-262"},
    24: {'question': 'телефон супервайзера берлин бранденбург шенефельд шенефелд представитель',
         'city': "Москва Сакнт-Петербург",
         'answer': "*Представитель в Берлине:*\n"
                   "+491789015129;\n"
                   "+493060915370; \n"
                   "+493060915374"},
    25: {
        'question': 'Пригласить друга добавить пользователя коллегу',
        'city': "Москва Сакнт-Петербург",
        'answer': "Для того чтобы Ваш друг подключился к телеграм-боту, ему необходимо самостоятельно перейти по ссылке *@flight_attendant_bot* и прислать туда фото своего штабного пропуска."},
    26: {'question': "полиция Пулково",
         'city': "Москва Сакнт-Петербург",
         'answer': "*Полиция Пулково:*\n"
                   "600-26-11"},
    27: {
        'question': "почта номер телефона Тумановой Ольги Геннадьевны Туманова кабинет каб 208 кабинет группа учета рабочего времени",
        'city': "Сакнт-Петербург",
        'answer': "*Ольга Геннадьевна Туманова*\n"
                  "Специалист группы учета рабочего времени\n"
                  "+7(921)982-92-60\n"
                  "+7(812)633-39-99,1,3539\n"
                  "O.Tumanova@rossiya-airlines.com"},
    28: {
        'question': "почта ДУАТБ Департамент управления авиационно-транспортной безопансостью в случае распространения разглашения кодов доступа транспортная безопасностью САБ Пулково дуаб номер телефона",
        'city': "Москва Сакнт-Петербург",
        'answer': "*Департамент управления авиационно-транспортной безопансостью:*\n"  # TODO-вопрос: узнать настоящий номер САБ Пулково
                  "+7(921)403-23-16\n"
                  "+7(812)633-39-99,1,1216\n"
                  "SZDDUABR@rossiya-airlines.com"},
    29: {
        'question': "стол находок пулково бюро находок в пулково лост энд фаунд lost&found lost and found потеряшки пулково телефон почта",
        'city': "Москва Сакнт-Петербург",
        'answer': "*Стол находок в Пулково (Lost&Found):*\n"
                  "Телефон: +7(812)337-34-44\n"
                  "e-mail: found@pulkovo-airport.ru \n"
                  "Часы работы: круглосуточно\n\n"
                  "1-2 дня хранение бесплатно, 3 дней: 249 руб., с 4 дня по 42 руб. \n"
                  "(Информация требует уточнения)"},
    30: {'question': "телефон супервайзера уборка супервайзер СУЭВС служба уборки и экипировки воздушного судна",
         'city': "Москва Сакнт-Петербург",
         'answer': "Супервайзер по уборке (СУЭВС) в Пулково:\n"
                   "+7(921)414-45-08"},
    31: {
        'question': "супервайзер ПЭКСО-- бытовой телефон супервайзера ПКСЭО-- ПКЭСО-- номер бытового СУЭВС служба уборки и экипировки воздушного судна",
        'city': "Москва Сакнт-Петербург",
        'answer': "*Супервайзер бытовой (СУЭВС) в Пулково:*\n"
                  "+7(921)414-45-08"},
    32: {'question': "угроза незаконного вмешательства акт незаконного вмешательства",
         'city': "Москва Сакнт-Петербург",
         'answer': "В случае угрозы возникновения акта незаконного вмешательства, звонить:\n"
                   "+7(925)081-53-39"},
    33: {'question': "трансфер внуково до отеля inside",
         'city': "Москва Сакнт-Петербург",
         'answer': "*Трансфер внуково до отеля Inside*"
                   "+7(968)938-51-14"},
    34: {'question': "ПДО внуково UTG",
         'city': "Москва Сакнт-Петербург",
         'answer': "*ПДО Внуково UTG, Диспетчер старта:* \n"
                   "+7(926)649-19-28"},
    35: {
        'question': "телефон наряд позвонить в наряд номер расписание график в какие дни режим работы часы работы когда звонить доводится план-наряд",
        'city': "Москва Сакнт-Петербург",
        'answer': "*Наряд работ доводится:* \n"
                  "в СПБ по вторникам и пятницам \nс 17:30 до 00:00\n"
                  "+7(812)633-39-15\n\n"
                  "в МСК в понедельник и четверг \n время и телефон в МСК подскажет кто-нибудь ???\n\n"
                  "оперативно и своевременно вы можете узнавать план работ, подключив уведомления о плане работ -> /plan (если вы уже получаете уведомления, нажимать на ссылку не надо, а то отключит уведомления, повторно - включит). просмотреть ваш план сейчас -> /getplan "},

    37: {'question': "телефон Генераленко Людмила Анатольевна почта e-mail email как зовут",
         'city': "Сакнт-Петербург",
         'answer': "*Генераленко Людмила Анатольевна:*\n"
                   "Старший инструктор 5 ОКЭ\n"
                   "+7(812)633-39-91,3532\n"
                   "+7(931)543-67-62\n"
                   "l.generalenko@rossiya-airlines.com"},
    38: {'question': "телефон Смирнова Людмила Ивановна  e-mail email почта как зовут командно-руководящий состав",
         'city': "Сакнт-Петербург",
         'answer': "*Смирнова Людмила Ивановна*\n"
                   "Зам.начальника 5 ОКЭ\n"
                   "+7(812)633-39-99,1,3508\n"
                   "+7(921)412-94-22\n"
                   "L.I.SMIRNOVA@rossiya-airlines.com"},
    39: {'question': "телефон Аструс Москва",
         'city': "Москва Сакнт-Петербург",
         'answer': "телефон Аструс, Москва:\n"
                   "+7(495)641-10-00"},
    40: {
        'question': 'расписание график работ Часы приема склада время обед на складе режим работы склада до скольки работает склад адрес вещевой склад когда закрывается ревизия надо какого числа работает склад',
        'city': "Сакнт-Петербург",
        'answer': '*Склад* \n'
                  'Санкт-Петербург, Штурманская, 15В\n\n'
                  '*Часы работы:*\n'
                  'Пн-Пт:        9:00-12:30,\n'
                  'Перерыв: 10:30-10:45\n\n'
                  'с 27 числа до конца месяца склад закрывается на инвентаризацию.'},
    41: {
        'question': "телефон Калугина Людмила Григорьевна  e-mail email почта инструктор фио фамилия имя отчество как зовут",
        'city': "Сакнт-Петербург",
        'answer': "*Калугина Людмила Григорьевна:*\n"
                  "+7(812)633-39-99,1,3630\n"
                  "8(906)849-93-41\n"
                  "L.Kalugina@rossiya-airlines.com"},
    42: {'question': "номер телефона автобус экипаж Пулково виртранс вызвать автобус virtrance",
         'city': "Москва Сакнт-Петербург",
         'answer': "Вызова экипажного автобуса в Пулково, Виртранс:\n"
                   "8(921)979-95-52"},
    43: {
        'question': "когда принимает режим работы гениколога психиатр-нарколог травматолог стоматолог психиатр гинеколог психолог нарколог окулист отоларинголог хирург время работы часы работы режим расписание график психнарколог адамович",
        'city': "Сакнт-Петербург",
        'answer': "Режим работы этого специалиста лучше узнавать по телефону в регистратуре в ДЦАМ (МСЧ):\n"
                  "633-37-66\n"},
    44: {'question': "просмотреть Особенности рейса в Белгород",
         'city': "Москва Сакнт-Петербург",
         'answer': "*Особенности рейса в Белгород* \nиз Шереметьево",
         "link": "https://edu.rossiya-airlines.com/docs/get_doc-27328/"},
    45: {'question': "когда приходить по форме деловой стиль на обучение по форме или нет",
         'city': "Москва Сакнт-Петербург",
         'answer': "*По форме приходить:* на МКК, выход с больничного, учеба на бизнес;\n"
                   "*Не по форме приходить:* на годовой, полугодовой, обученние, расписаться и т.д.\n"
                   "*Официально-деловой стиль:* явка в штаб по наряду, остальные тренинги и учебы"},
    46: {'question': "как войти в LMS какой логин пароль в систему для подготовки",
         'city': "Москва Сакнт-Петербург",
         'answer': "логин и пароль для входа в сиситему LMS - тебельный номер"},
    # 47: { # TODO времено закомментировал ссылку pwd
    #     'question': "просмотреть как сменить пароль в опенскай как сменить пароль в как поменять пароль как использовать один и тот же пароль в опенскай опен скай как не менять пароль в opensky а использовать один и тот же старый прежний установить пароль и его не менять больше",
    #     'answer': "*Как не менять пароль в OpenSky*:\n"
    #               "Можно использовать всегда единственный привычный Вам один и тот же пароль и не придумывать новый, "
    #               "если вы перейдете по ссылке pwd.rossiya-airlines.com - Вводите там старый пароль в графу нового пароля "
    #               "и он принимает старый пароль как новый - не нужно придумывать новый пароль.",
    #     'link': 'https://pwd.rossiya-airlines.com/'},
    48: {
        'question': "Как отстранить от рейса пьяного пассажира на посадке во время посадки выпивший бухой снять с рейса",
        'city': "Москва Сакнт-Петербург",
        'answer': "*Как отстранить от рейса пьяного пассажира на посадке:*\n"
                  "1) останавливаем его на входе, \n"
                  "2) вызываем супервайзера, дальше все делает он. \n"
                  "СБ уровень опьянения не анализирует, КВС - тоже. КВС не принимает решения об отстранении от рейса.\n\n"
                  "информация требует уточнения."},
    # 49: {
    #     'question': "Номер телефона в профилактории телефон в профике профилакторий телефон в резерве номер резерва  номер телефона",
    #     'answer': "*Профилакторий, резерв:* \n"
    #               "633-37-89"},
    4911: {
        'question': "Номер телефона в резерве телефон телефон в резерве номер резерва краун плаза Crowne plaza crown plaza",
        'city': "Сакнт-Петербург",
        'answer': "*Crowne Plaza*, резерв: \n"
                  "ул. Стартовая, 6А\n"
                  "+7(812)611-07-22\n"
                  "+7(812)240-42-00"},
    4912: {
        'question': "автобус в резерв от crown plaza crowne plaza краун плаза до отеля от какой остановки во сколько расписание движения график от московской от станции метро московская до маршрутка шаттл шатл",
        'city': "Москва Сакнт-Петербург",
        'answer': "*Crowne Plaza* автобус \n*от ст.м. Московская:*\n"
                  "7:30\n"
                  "7:45\n"
                  "19:30\n"
                  "19:45\n\n"
                  "*от отеля:*"
                  "8:00 \n"
                  "8:15 \n"
                  "19:50 \n"
                  "20:10"},
    50: {
        'question': "почта номер телефона Арсланова Гузель Ильфаровна директор фамилия командно-руководящий состав как зовут директора имена фамилии руководящего состава департамент обслуживания на борту доб кто у вас самый главный",
        'city': "Москва Сакнт-Петербург",
        'answer': "*Арсланова Гузель Ильфаровна*\n"
                  "Директор департамента обслуживания на борту\n"
                  "G.Arslanova@rossiya-airlines.com\n"
                  "+7(812)633-39-99,1,5508\n"},
    51: {
        'question': "eta",
        'city': "Москва Сакнт-Петербург",
        'answer': "'Estimated Time of Arrival - Расчетное время прибытия"},
    52: {'question': "техническая учеба перед МКК по форме или без. Подготовка к мкк перед годовым",
         'city': "Москва Сакнт-Петербург",
         'answer': "На техническую учебу перед МКК приходить по гражданке. Форма не обязательна."},
    53: {'question': "почта email телефон преподавателей по английскому языку обучение английский язык",
         'city': "Москва Сакнт-Петербург",
         'answer': "*Обучение английскому языку:*\n"
                   "\n"
                   "Преподаватели в СПБ:\n"
                   "- *Островская Мария Владимировна*\n"
                   "  M.Ostrovskaya@rossiya-airlines.com\n"
                   "  +7(812)633-39-99,1,1653\n"
                   "- *Мураенко Екатерина Дмитриевна*\n"
                   "  E.Muraenko@rossiya-airlines.com\n"
                   "  +7(812)633-39-99,1,1652\n"
                   "\n"
                   "Преподаватель в Москве, она же руководитель направления:\n"
                   "- *Исаева Светлана Анатольевна* \n"
                   "  S.Isaeva@rossiya-airlines.com \n"
                   "  +7(495)139-76-00,1,5692\n"
                   "Светлана Исаева включает в группы обучения. Если вы хотите обучиться - ей нужно написать письмо на электронную почту или позвонить по телефону.\n\n"
                   'Менеджер по работе с учебными группами (отдел подготовки персонала) - для иных вопросов по учебе:\n '
                   'Бадмаев Александр Владимирович\n'
                   'A.Badmaev@rossiya-airlines.com\n'
                   '+7(812)6-333-999,1,1647'},
    54: {'question': "министр транспорта глава минтранса фамилия имя как зовут",
         'city': "Москва Сакнт-Петербург",
         'answer': "*Виталий Савельев*, министр транспорта."},
    55: {'question': "Возглавляет начальник фавт росавиации фамилия имя как зовут",
         'city': "Москва Сакнт-Петербург",
         'answer': "*Александр Нерадько*, начальник ФАВТ (Росавиации)."},
    56: {'question': "Коктейль аэрофлот коктейли",
         'city': "Москва Сакнт-Петербург",
         'answer': "*Коктейль 'Аэрофлот'*:\n"
                   "- белое вино 30 мл;\n"
                   "- яблочный сок 60 мл;\n"
                   "- Sprite 20 мл;\n"
                   "- лимон;\n"
                   "- два кубика льда."},
    57: {'question': "коктейль коко коктейли ко-ко ко ко coco co-co со-со",
         'city': "Москва Сакнт-Петербург",
         'answer': "*Коктейль 'Коко':*\n"
                   "- коньяк - 30 мл;\n"
                   "- игристое вино - 60 мл;\n"
                   "- сахар;\n"
                   "- лимон."},
    58: {'question': "Коктейль блади мэри мери Bloody mary коктейли",
         'city': "Москва Сакнт-Петербург",
         'answer': "*Коктейль 'Bloody Mary':*\n"
                   "- водка - 50 мл;\n"
                   "- томатный сок - 100 мл;\n"
                   "- соль, перец."},
    59: {'question': "Коктейль Яблочный штрудель коктейли",
         'city': "Москва Сакнт-Петербург",
         'answer': "*Коктейль 'Яблочный штрудель':*\n"
                   "- виски - 30 мл;\n"
                   "- яблочный сок - 60 мл;\n"
                   "- лимон."},
    60: {
        'question': "расписание crowne plaza краун плаза crown plaza выдачи талонов обеда ужина резерв завтрака когда выдают талоны в профике столовая обедов отзыв куда направить отправить жалобу на качество питания в столовой",
        'city': "Сакнт-Петербург",
        'answer': "*Crowne Plaza, расписание:*\n\n"
                  "*Завтрак* в SkyLight, 2 этаж: \n"
                  "будни: с 6:00 до 10:30, \n"
                  "вых-е: с 6:00 до 11:00\n\n"
                  "*Обед* в баре Русский Стандарт: \n"
                  "с 12:00 до 15:00\n\n"
                  "*Ужин* в баре Русский Стандарт: \n с 18:00 до 22:00\n\n"
                  "При заезде/выезде с 22:00 до 6:00 предоставляются ланч-боксы. \n\n"
                  "*Жалобы на качество питания в столовой* направлять своему начальнику ОКЭ и в копию "
                  "hotaclaims@rossiya-airlines.com "},
    61: {
        'question': "просмотреть ручная кладь правила провоза ручной клади габариты параметры вес размер на регулярные рейсы 6001-6999 нормы ручной клади сколько допустимый вес должна весить",
        'city': "Москва Сакнт-Петербург",
        'answer': "*В экономе:* 55х40х25 см, 10 кг (в чартерах 5 кг);\n"
                  "*В бизнесе:* 55х40х25 см, 15 кг;\n\n"
                  "Сверх норматива провоза ручной клади разрешено провозить:\n"
                  "- либо дамскую сумочку/рюкзак/портфель (до 5 кг, не более 80 см);\n"
                  "- букет цветов;\n"
                  "- детское питание;\n"
                  "- устройство для переноски ребенка;\n"
                  "- костыли, трости, портативный концентратор кислорода...\n"
                  "- один пакет из Duty Free;\n"
                  "- верхняя одежда;\n"
                  "- костюм в портпледе;\n"
                  "- складное механическое кресло при возможности разместить его в салоне, в пртивном случае сдается в багаж\n"
                  "- детское удерживающее кресло при наличии свободного оплаченного места\n\n"
                  "При обнаружении сверхнормативной ручной клади:\n"
                  "- СБ на входе остановить пассажира, попросить оформить ручную кладь в багаж, сфотографировать ручную кладь, составить рапорт, информировать КВС и агента по посадке.\n"
                  "Дети до двух лет не могут являться владельцами нормативной ручной клади.",
        'link': 'https://www.rossiya-airlines.com/flight-with-us/on-board/your_baggage/baggage-allowance'},
    62: {
        'question': "дерматолог венеролог дерматовенеролог время работы квд московские ворота часы работы КВД кожвен режим работы кожно-венерологический диспансер дерматовенеролог кожновенерологический диспансер телефон квд график работ",
        'city': "Сакнт-Петербург",
        'answer': "*Кожно-венерологический диспансер №2, \n"
                  "Московский пр-т, 95, корп.3, \nкаб. 404 -> 412 -> 314:*\n"
                  "*Пн-Пт: с 8:00 до 19:00*\n\n"
                  "Минуя регистратуру, поднимаетесь на 4-й этаж в 404 каб., оплачиваете там 600 руб. за услугу профосмотра по договору, затем направляетесь в каб. 412. сдать кровь, затем на мазок в 314\n"
                  "Забирать справку на следующий в каб. 314, по такому же графику работы.\n"
                  "Отдел платных услуг: 8(981)914-93-70\n"
                  "Регистратура: Тел: 8(812) 241-32-40\n\n"

                  '*Дерматовенеролог в МСЧ:*\n'
                  'Вт: 10:00-12:00\n'
                  'Чт: 10:00-12:00\n'
                  '\n\n'
                  'Обновлено 03.08.2021, 18:45.'},
    63: {'question': "определение термина авиационная безопасность это",
         'city': "Москва Сакнт-Петербург",
         'answer': "*Авиационная безопасность* - состояние защищенности авиации от незаконного вмешательства в деятельность в области авиации. (Воздушный Кодекс, РКЭ гл. 0)"},
    64: {'question': "определение термина Безопасность полетов",
         'city': "Москва Сакнт-Петербург",
         'answer': "*Безопасность полетов:*\n"
                   " - Состояние, при котором риски, связанные с авиационной деятельностью, относящейся к эксплуатации ВС или обеспечивающей такую эксплуатацию, снижены до приемлемого уровня и контролируются. (Приложение 19 к Конвенции о международной гражданской авиации ИКАО).\n"
                   " - Состояние авиационной транспортной системы, при котором риск причинения вреда лицам или нанесения ущерба имуществу снижены до приемлемого уровня и поддерживается на этом либо более низком уровне посредством непрерывного процесса выявления источника опасности и контроля факторов риска. (РКЭ гл. 0)."},
    65: {'question': "просмотреть Бортовой журнал r-flight",
         'city': "Москва Сакнт-Петербург",
         'answer': "*R-Flight*\n"
                   "Бортовой журнал",
         'link': 'https://www.rossiya-airlines.com/flight-with-us/on-board/on-board-journalist/'},
    66: {'question': "Руководство кабинного экипажа часть А руководство кабинного экипажа просмотреть",
         'city': "Москва Сакнт-Петербург",
         'answer': "*Руководство кабинного экипажа, часть А:*\n"
                   "Глава 0 – «Назначение и использование руководства кабинного экипажа»\n"
                   "Часть А «Основные положения» включает в себя восемь глав:\n"
                   "Глава 1 – «Организация и система управления. Нормативные документы»\n"
                   "Глава 2 – «Выполнение полета»\n"
                   "Глава 3 – «Система менеджмента качества»\n"
                   "Глава 4 – «Обеспечение безопасности полета»\n"
                   "Глава 5 – «Перевозки на воздушном транспорте»\n"  # TODO сделать так чтобы при запросе соответствующей части на каждый раздел - была соответсвующая кнопка главы
                   "Глава 6 – «Авиационная безопасность»\n"
                   "Глава 7 – «Медицина»\n"
                   "Глава 8 – «Управление ресурсами экипажа (CRM)».",
         'link': 'https://edu.rossiya-airlines.com/docs/type_id-686/'},
    67: {
        'question': " просмотреть Какую информацию содержит  РКЭ руководство кабинного экипажа часть В часть B главы специальная часть вс",
        'city': "Москва Сакнт-Петербург",
        'answer': "*Руководство кабинного экипажа, Часть В:*\n"
                  "- описание ВС, \n"
                  "- конструкция, \n"
                  "- системы ВС, \n"
                  "- процедуры, \n"
                  "- аварийное расписание \n"
                  "- особенности по типам ВС.\n\n",
        'link': 'https://edu.rossiya-airlines.com/docs/type_id-687/'},
    68: {'question': "просмотреть Какую информацию содержит часть D РКЭ руководство кабинного экипажа главы",
         'city': "Москва Сакнт-Петербург",
         'answer': "*Руководство кабинного экипажа, Часть D: «Профессиональная подготовка»:*\n"
                   "Глава 1 – «Общие процедуры».\n"
                   "Глава 2 – «Первоначальная подготовка кабинного экипажа»\n"
                   "Глава 3 – «Программы подготовки кабинного экипажа»\n"
                   "Глава 4 – «Периодическая подготовка. Повышение квалификации»\n"
                   "Глава 5 – «Переподготовка на новый тип ВС»\n"
                   "Глава 6 – «Дополнительная подготовка»\n\n",
         'link': 'https://edu.rossiya-airlines.com/docs/type_id-689/'},
    69: {'question': "ete",
         'city': "Москва Сакнт-Петербург",
         'answer': "Estimated Time Enroute - Расчетное время в пути"},
    70: {'question': "просмотреть правила воздушных перевозок пассажиров и багажа",
         'city': "Москва Сакнт-Петербург",
         'answer': "*Правила воздушных перевозок пассажиров и багажа*",
         'link': 'https://www.rossiya-airlines.com/about/about_us/rules-of-air-transportation/'},
    71: {
        'question': "просмотреть /buleten открыть бюллетень раздел бюллетеней в opensky Каков порядок внесения срочной информации в РКЭ срок действия",
        'city': "Москва Сакнт-Петербург",
        'answer': "*Бюллетень* - срочная официальная информация, которая затем вносится в РКЭ\n"
                  "Бюллетень с пометкой «постоянно», действует в течение одного года или менее одного года при внесении "
                  "соответствующего изменения в РКЭ.\n\nПросмотреть раздел бюллетеней в Opensky?",
        'link': 'https://edu.rossiya-airlines.com/docs/type_id-84/'},
    72: {'question': "Каким образом персонал обеспечивается РКЭ и изменениями в РКЭ?",
         'city': "Москва Сакнт-Петербург",
         'answer': "- Электронный экземпляр РКЭ размещен на корпоративном портале АО «Авиакомпания «Россия» \n"
                   "https://doc.rossiya-airlines.com/default.aspx и на сайте http://edu.rossiya-airlines.com/, служебный планшет.\n"
                   "-  В бумажном виде РКЭ размещаются в подразделениях и на борту ВС в соответствии с Перечнем учетных копий РКЭ руководство кабинного экипажа."},
    73: {
        'question': "просмотреть где на самолете лежит руководство кабинного экипажа расположено лежит находится Где хранится Бортовой экземпляр РКЭ распологается расположение руководство кабинного экипажа на самолете",
        'city': "Москва Сакнт-Петербург",
        'answer': "*Расположение РКЭ на самолете:*\n"
                  '- *АЗ19/320:* на разных ВС по-разному: что узнать расположение РКЭ на конкретном А319/320 введите бортовой номер конкретного ВС А319/320;\n'
                  '- *B737:* вторая багажная полка слева по борту;\n'
                  "- *Боинг-777-300* – Салон «С» класса, левый борт, последняя/предпоследняя багажная полка/шкаф;\n"
                  "- *Боинг-747-400* – Левый борт, багажная полка 29 ряд, или багажная полка 33 ряд;\n"
                  "- *Сухой 12C/75Y СУ95*: Спереди отсек 252 в шкафу перед 1D;\n"
                  "- *Сухой 100Y С9Н*: Спереди отсек 205  у двери 1R;\n"
                  '- *Opensky, Корпортаивный портал, планшет*\n\n',
        'link': 'https://edu.rossiya-airlines.com/docs/type_id-686/'},
    74: {
        'question': " просмотреть Чем определяются обязанности, права и ответственность каждого работника должностная инструкция рядового обычного бортпроводника просмотреть должностные инструкции",
        'city': "Москва Сакнт-Петербург",
        'answer': "Должностная инструкция бортпроводника.",
        'link': "https://disk.yandex.ru/i/neoPoSLBhBeTbw"},
    75: {
        'question': "просмотреть должностная инструкция старшего бортпроводника просмотреть СБ должностные инструкции обязанности сб должность в экипаже сб",
        'city': "Москва Сакнт-Петербург",
        'answer': "Должностная инструкция старшего бортпроводника.",
        'link': "https://disk.yandex.ru/i/BU5IwaAqcrehDw"},
    76: {'question': "Какой документ регламентирует условия труда на борту ВС? охрана труда",
         'city': "Москва Сакнт-Петербург",
         'answer': "Регламентирует условия труда на борту инструкция по охране труда членов КЭ ДОБ на борту ВС (ИОТ 31-063-18)."},
    77: {'question': "Кому подчиняется бортпроводник при выполнении Задания на полет?",
         'city': "Москва Сакнт-Петербург",
         'answer': "При выполнении задания на полет бортпроводник подчиняется командиру воздушного судна, старшему бортпроводнику, с также лицам командно-руководящего и инструкторского состава, включенным в Задание на полет."},
    78: {
        'question': "порядок прохождения предполетного мединского осмотра основания для отстранения медицинское освидетельствование предполетный медицинский осмогтр",
        'city': "Москва Сакнт-Петербург",
        'answer': "*Предполетный медицинский осмотр проводится:* \n"
                  "- не ранее, чем за 2 часа до вылета; \n"
                  "- прошло более 6 часов после последнего медосвидетельствоания; \n"
                  "- в случае разделения полетной смены."
                  "*Основания для отстранения*"
                  "- Пульс за пределами нормы в 60-90 минут; \n"
                  "- Артериальное давление, норма: 140/90-100/60; \n"
                  "- Ощущение усталости;\n"
                  "- Отсутсвие предполетного отдыха (менее 12 часов с момента прилета); \n"
                  "- Герпес; \n"
                  "- Признаки алкогольного и наркотического опьянения; \n"
                  "- Герпес; \n"
                  "- Иные жалобы на здоровье \n\n"
                  "Каждый член экипажа несет персональную ответственность за состояние своего здоровья и соблюдение предполетного отдыха."},
    79: {
        'question': "просмотреть Порядок прохождения медициского освидетельствования медицинское освидетельствоание на психоактивные вещества алкголь наркотики",
        'city': "Москва Сакнт-Петербург",
        'answer': "*Порядок прохождения медициского освидетельствования медицинское освидетельствоание на психоактивные вещества (алкголь, наркотики)*\n (ФАП 50, приложение 7)",
        'link': 'https://sudact.ru/law/prikaz-mintransa-rf-ot-22042002-n-50/federalnye-aviatsionnye-pravila-meditsinskoe-osvidetelstvovanie/prilozhenie-n-14/'},
    80: {
        'question': "просмотреть объявление 207 премия премирования положение о зработной плате зарплата 28000 как начисляют за что не платят",
        'city': "Москва Сакнт-Петербург",
        'answer': "Объявление 207 о премии в 28.000 руб",
        "link": "https://edu.rossiya-airlines.com/docs/get_doc-31009/"},
    81: {
        'question': "почта аэрогрупп не работает планшет старшего не работает проблемы с планшетом и корреткным отображением информации петренко иван rossiya crew tablet приложение вылетает кликаешь по иконке автоматически сворачивает закрывается обратно не работает crew tab",
        'city': "Москва Сакнт-Петербург",
        'answer': "*Аэрогрупп* разработчики приложения, писать им в случае проблем с приложением *Crew Tab* на планшете старшего \n"
                  "helpdesk-ct@ag-ife.com \n\n"
                  "1. Ф.И.О.; \n"
                  "2. Табельный номер; \n"
                  "3. Версия IOS на планшете («Настройки» – «Основные» – «Об этом устройстве» –«Версия ПО»); \n"
                  "4. Версия приложения Crew Tablet. \n"
                  "Далее описать проблему\n\n"
                  "*Вылетает приложение, программа автоматически сворачивается обратно сразу после нажатия на иконку:* \n"
                  "1. Зайти в приложение SelfService (иконка на рабоче столе) \n"
                  "2. Найти приложение Rossiya Crew Tablet \n"
                  "3. Нажать кнопку Reinstall"},
    82: {
        'question': "как исчисляется расчитывается считают рабочее время Из чего состоит рабочее время членов КЭ? ",
        'city': "Москва Сакнт-Петербург",
        'answer': "Рабочее время членов КЭ состоит из времени полетной смены, времени работы на земле между полетными сменами и времени перемещения в качестве пассажира по заданию (распоряжению) работодателя."},
    83: {'question': "Как может быть увеличена продолжительность полетного времени ЧКЭ?",
         'city': "Москва Сакнт-Петербург",
         'answer': "C письменного согласия члена экипажа и с учетом мнения представителей работника может быть "
                   "увеличена до 90 часов за один календарный месяц, до 270 часов в квартал, до 900 часов за "
                   "календарный год. При непредвиденных обстоятельствах, связанных с метеоусловиями, невозможностью"
                   "выполнить посадку в аэропорту назначения, КВС обладает исключительным правом увеличить установленную продолжительность полетной смены в следующих размерах: \n"
                   "а) на два часа при выполнении полетной смены в минимальном составе экипажа; (в ред Приказа Минтранса РФ от 15.05.2009г. № 76)\n"
                   "б) на три часа при выполнении полетной смены в увеличенном составе экипажа; (в ред. Приказа Минтранса РФ от 15.05.2009г. № 76) \n"
                   "Решение об увеличении продолжительности полетной смены экипажа оформляется командиром воздушного судна записью в задании на полет.Должностная инструкция."},
    84: {'question': "С какой целью на время выполнения задания на полет назначается СБ старший",
         'city': "Москва Сакнт-Петербург",
         'answer': "На СБ возлагается руководство работой КЭ в обычных, нештатных и аварийных ситуациях. В случае потери работоспособности СБ, его функции выполняет резервный СБ, либо бортпроводник назначенный КВС, имеющий наибольший стаж работы на данном типе ВС и в Авиакомпании. (РПП Часть А гл.4, РКЭ Часть А гл. 2; РКЭ ч. А, гл.2)."},
    85: {'question': "В каких случаях численный состав КЭ может превышать оптимальный?",
         'city': "Москва Сакнт-Петербург",
         'answer': "состав КЭ может превышать оптимальный:\n"
                   "- при выполнении рейсов с продолжительностью полетной смены более 12 часов;\n"
                   "- при выполнении рейсов с повышенным уровнем обслуживания;\n"
                   "- при перевозке пассажиров с ограничениями жизнедеятельности.\n"
                   "(РПП Часть А гл. 4) (РКЭ часть А, гл. 1)"},
    86: {'question': "Что содержит Кодекс корпоративной этики Авиакомпания Россия",
         'city': "Москва Сакнт-Петербург",
         'answer': "- Стандарты внутрикорпоративного поведения и этики\n"
                   "- Стандарты внешнего корпоративного поведения и этики\n"
                   "4.2 Настоящий Кодекс разработан на основе действующего законодательства Российской Федерации, Кодекса корпоративной этики ПАО «Аэрофлот», положений Устава и нормативных документов АО «Авиакомпания «Россия», а также с учетом общепринятых норм корпоративной и деловой этики, опыта лучших российских и международных практик корпоративного управления.\n"
                   "(на портале – Документы – внутренние документы)"},
    87: {
        'question': "",
        'city': "Москва Сакнт-Петербург",
        'answer': ""},
    88: {'question': "",
         'city': "Москва Сакнт-Петербург",
         'answer': ""},
    89: {'question': "Как осуществляется проверка качества услуг сертифицированных учебных центров (АУЦ) ",
         'city': "Москва Сакнт-Петербург",
         'answer': "Мониторинги качества образовательных услуг разделяются на два направления:\n"
                   "- мониторинги удовлетворенности слушателей; проводятся после каждого курса подготовки на добровольной основе («Лист отзыва об организации обучения»);\n"
                   "- мониторинги качества процесса на основании ключевых показателей – измеряемых критериев качества; проводятся ежеквартально назначенными сотрудниками на курсах подготовки, имеющих влияние на безопасность полетов и качество («Лист мониторинга качества процесса обучения»).\n"
                   "Заполненные листы отзыва об организации обучения анализируются руководителем."},
    90: {'question': "Как происходит работа с информацией, полученной через систему рапортирования?",
         'city': "Москва Сакнт-Петербург",
         'answer': "СБ, ЧКЭ: Составляет рапорт, используя установленный бланк. Либо Электронный рапорт предоставляется, используя  приложение Sita Crew Tablet. Электронные рапорты отражаются в информационной системе «Диспетчер отчётов»для последующего просмотра заинтересованными сотрудниками. Бумажные предоставляются в ПДО вместе с рейсовой документацией.\n "
                   "ПДО: Прием рапорта, внесение в электронную базу данных.\n"
                   "ОКК: Анализирует. Если необходимы корректирующие мероприятия - формирует сопроводительную документацию и отправляет в ответственное подразделение, где назначенный сотрудник анализирует, организует корректирующие действия и направляет информацию обратно в ОКК. Откуда информация направляется в ОКЭ. Если корректирующие  мероприятия не требуются, отправляет информацию в ОКЭ НОКЭ напрямую. \n"
                   "НОКЭ: Доводит информацию до ИПБ, ЧКЭ."},
    91: {
        'question': 'Какое время считается поздним прилетом организуется доставка домой ',
        'city': "Москва Сакнт-Петербург",
        'answer': 'Поздний прилет с 22.00 до 6.00, \n'
                  'имеете право требовать доставку в резерв.'},
    92: {
        'question': 'просмотреть второй рацион 2 рацион 2',
        'city': "Москва Сакнт-Петербург",
        'answer': 'Второй рацион предоставляется на длительных рейсах, например, в Иркутск или на Дальний Восток',
        'link': 'https://edu.rossiya-airlines.com/docs/type_id-737/'},
    93: {'question': 'Каков срок действия Свидетельства бортпроводника',
         'city': "Москва Сакнт-Петербург",
         'answer': 'Свидетельство бортпроводника действует бессрочно'},
    94: {
        'question': 'atd Фактическое время вылета Фактическое время отправления',
        'city': "Москва Сакнт-Петербург",
        'answer': "*ATD* (Actual Time of Departure) - Фактическое время вылета"},
    95: {'question': 'предполетный брифинг',
         'city': "Москва Сакнт-Петербург",
         'answer': 'Целью проведения предполетного брифинга является постановка задач по обеспечению безопасности полета и высокого уровня обслуживания пассажиров на борту ВС, проверка готовности кабинного экипажа к выполнению поставленных задач.'},
    96: {'question': 'В каком случае СБ обязан провести дополнительный брифинг',
         'city': "Москва Сакнт-Петербург",
         'answer': 'В случае замены типа ВС или членов КЭ СБ обязан провести дополнительный брифинг'},
    97: {'question': 'Что считается признаком потери работоспособности СБ / ЧКЭ',
         'city': "Москва Сакнт-Петербург",
         'answer': '*Признаки потери работоспособности:*\n'
                   '- отсутствие адекватной реакции или ответа на дважды заданный вопрос;\n'
                   '- применение фразеологии и оборотов речи, существенно неадекватных текущей ситуации;\n'
                   '- отсутствие реакции на явные признаки нештатной/аварийной ситуации.'},
    98: {'question': 'основные задачи бортпроводник старший в классе Эконом бс',
         'city': "Москва Сакнт-Петербург",
         'answer': '*Старший в экономе должен:*\n'
                   '- организация и контроль качественного выполнения обязанностей бортпроводниками, работающими в классе «Эконом», ориентируя ЧКЭ на сохранение репутации сервиса АО «Авиакомпания «Россия»; \n'
                   '- контроль уровня удовлетворенности пассажиров, путешествующих классом Эконом, в течении всего полета, оперативная корректировка несоответствий, выявленных в работе ЧКЭ; \n'
                   '- своевременный доклад СБ обо всех отклонениях от стандартов предоставления услуг пассажирам класса Эконом в полете и принятых мерах для их устранения.\n'
                   'С учетом типа ВС за БС закреплен круг обязанностей, определенных рейсовой технологической картой. \n'
                   'B737 - По распоряжению СБ (рекомендовано 3L)\n'
                   'В747 - По распоряжению СБ (рекомендовано 5R)\n'
                   'В777 - По распоряжению СБ (рекомендовано 2R,4R)\n'
                   'А/319/320/321 - По распоряжению СБ (рекомендовано 3L)'},
    99: {'question': 'В каком случае бортпроводник – старший в классе Эконом не назначается',
         'answer': 'На ВС В737 с монокомпоновкой – БС в классе Эконом не назначается.'},
    100: {'question': 'Что обязан знать наизусть при выполнении рейса член КЭ бортпроводник должен',
          'answer': ' - аварийное расписание при эвакуации на воду и сушу (по типам ВС);\n'
                    ' - расположение КЭ на этапах полета взлет/посадка; \n'
                    '-  инструктаж пассажира, находящегося у аварийного люка; \n'
                    '-  команды, подаваемые пассажирам при эвакуации\n'
                    ' - команды КВС.'},
    101: {
        'question': 'В каком случае ИПБ или СБ могут принять решение об отстранении члена КЭ от выполнения рейса бортпроводника',
        'answer': '*Инструктор или старший могут отстранить бортпроводника от рейса* в случае опоздания ЧКЭ на рейс, несоответствия внешнего вида СТО, отсутствия документов, необходимых для выполнения рейса, отсутствия знаний по процедурам обеспечения безопасности, нарушение сроков прохождения медицинских осмотров и обследований, а также по другим причинам, которые могут препятствовать безопасному и своевременному выполнению рейса.'},
    102: {'question': 'Кто принимает решение об отстранении ЧКЭ от рейса при вылете из внебазового аэропорта',
          'answer': 'При вылете из внебазового аэропорта, решение об отстранении ЧКЭ от рейса принимает КВС, от СБ рапорт'},
    103: {
        'question': 'просмотреть онлайн табло вылет рейсов онлайн-табло ',
        'answer': 'Онлайн-табло на вылет',
        'link': 'https://www.rossiya-airlines.com/onlineboard/onlineboard/departures_board/'},
    104: {'question': 'Какие части включает бортовой экземпляр РКЭ? ',
          'answer': 'Главу 0, части А, D – в полном объеме, В – специальную часть по типу ВС.'},
    105: {'question': 'Как проводится контроль бортового экземпляра РКЭ?',
          'answer': 'При выполнении рейса СБ контролирует наличие, актуальность версии и внешнее состояние РКЭ на борту ВС.'},
    106: {'question': 'Какие контрольные листы относятся к документам, хранящимся на борту ВС?',
          'answer': 'Контрольный лист предполетной проверки ВС\n'
                    'Контрольный лист обеспечения авиационной безопасности'},
    107: {
        'question': 'Какая температура должна быть обеспечена при нахождении пассажиров на борту ВС во время полета?',
        'answer': '+22 до +25 градусов по Цельсию.'},
    108: {
        'question': 'Каковы правила пользования мобильной связью на борту для КЭ? испольщзование сотовых телефонов',
        'answer': 'С момента прихода на борт ВС бортпроводники должны исключить случаи использования мобильной связи в личных целях. \n'
                  'КАТЕГОРИЧЕСКИ ЗАПРЕЩАЕТСЯ использовать мобильные средства связи во время посадки, размещения, проводов пассажиров, а также во время запуска, руления, набора высоты, снижения, посадки и буксировки ВС на стоянку.\n'
                  'СБ разрешено пользоваться мобильным телефоном исключительно для решения производственных задач и проблем, связанных с ними.'},
    109: {'question': 'Каковы действия ЧКЭ при встрече и размещении пассажиров с детьми? ',
          'answer': 'При встрече и размещении необходимо по возможности сопроводить пассажиров к местам и оказать помощь в размещении на борту ВС. Выяснить, какая помощь может понадобиться гостям в полете и проинформировать о месте расположения туалетной комнаты, способе утилизации подгузника (только в мусоросборник), наличии столика для пеленания, времени установки люльки (при наличии опции), обеспечить детским ремнем безопасности, при полете над водным пространством детским аварийно-спасательным средством (ДАСЛ или ДАСЖ).'},
    110: {'question': 'Каковы особенности предоставления питания пассажирам с детьми? ',
          'answer': 'Если гостем заказано специальное детское питание, бортпроводник информирует о его наличии на борту и уточняет время подачи. Питание взрослым предоставляется в удобное для них время.'},
    111: {'question': 'Каковы особенности обслуживания пассажиров с детьми в горизонтальном полете?',
          'answer': '*Обслуживание пассажиров с детьми в горизонтальном полете:*\n'
                    '- в случае необходимости оказывать помощь в присмотре за ребенком во время приема пищи или посещении туалетной комнаты родителем;\n'
                    '- перед посадкой ВС информировать пассажира, сдавшего коляску в багаж у борта ВС, о способе ее получения (при наличии).'},
    112: {
        'question': 'Каковы особенности обслуживания несопровождаемого ребенка в горизонтальном полете? несопровождаемый ребенок ребёнок Этапы обслуживания несопровождаемого ребенка: несопровождаемые дети',
        'answer': '*Этапы обслуживания несопровождаемого ребенка:*\n'
                  '- Приводят его в первую очередь;\n'
                  '- СБЭ подписывает документы;\n'
                  '- Ответсвенный БП знакомится, провожает, помогает с размещением, инструктирует: выход из самолета, ремень безопасности,  кнопка вызова БП, если что чтобы просил пассажиров, туалетная комната, спасательный жилет.;\n'
                  '- В полете проявлять заботу, контролировать состояние, оказывать помощь;\n'
                  '- Перед началом снижения предупредить о том, что он должен находиться на борту на своем кресле до момента приглашения его к выходу'},
    113: {'question': 'На каких рейсах предоставляется специальное питание?',
          'answer': 'Специальное питание предоставляется без взимания дополнительной платы на регулярных рейсах, где авиакомпания предоставляет горячее питание. В классе Бизнес – на рейсах продолжительностью свыше 1 часа, в классе Эконом – свыше 4 часов. Заказ спецпитания должен быть сделан не позднее, чем за 36 часов до вылета.'},
    114: {'question': 'Каким образом специальное питание предоставляется пассажиру?',
          'answer': 'Специальное питание предлагается пассажиру в соответствии со специальной ремаркой в списке пассажиров при предоставлении питания на борту ВС.\n'
                    'После окончания посадки пассажиров, представитель обслуживающей компании/супервайзер передает СБ список пассажиров (PIL), в котором указаны коды SSR, в том числе коды специального питания с указанием кресла пас-сажира.\n'
                    'СБ, до начала обслуживания, передает список пассажиров-PIL бортпроводнику, ответственному за питание, для дальнейшего предоставления специального питания пассажирам.\n '
                    'Бортпроводник, ответственный за питание координирует работу бортпровод-ников по одновременному предоставлению специального и основного питания пассажирам.\n '
                    'Бортпроводники, обслуживающие пассажиров в салоне, сверяют фамилию и номер кресла пассажира, заказавшего специальное питание со списком (PIL), уточняя у пассажира заказывал ли он специальное питание.\n'
                    'В случае отсутствия списка пассажиров-PIL, бортпроводники сверяют информационный лист для КЭ, полученный вместе с Заданием на полет, с пассажирским манифестом.\n'
                    'В случае отсутствия пассажира на указанном кресле, для идентификации пассажира, заказавшего спецпитание, СБ необходимо прочитать по СПГУ текст информационного сообщения п. 2.12, с просьбой пассажира, заказав-шего питание, обратиться к бортпроводникам.\n'
                    'Если специальное питание в рейсе не было востребовано, СБ сделать отметку в Задании.'},
    115: {'question': 'Каковы особенности предоставления кошерного питания?',
          'answer': 'Кошерное питание – загружается на борт ВС в специальной упаковке. Если горячее блюдо упаковано вместе с подносом/снек боксом, необходимо перед началом обслуживания предложить пассажиру самостоятельно вскрыть упаковку и передать горячее блюдо ЧКЭ для разогрева, предупре-див о времени разогрева. Горячее блюдо кошерного питания должно быть предложено пассажиру одновременно с предоставлением горячего пита-ния другим пассажирам.'},
    116: {'question': 'Каким образом организуется прием пищи ЧКЭ в полете?',
          'answer': 'Кабинный экипаж принимает пищу после окончания обслуживания питанием пассажиров. Очередность и '
                    'время приема пищи устанавливается старшим бортпроводником. Бортпроводник – старший в классе Эконом '
                    'организует и контролирует соблюдение этого порядка.\n'
                    'ЗАПРЕЩЕН одновременный прием пищи всеми членами кабинного экипажа.\n '
                    'ЗАПРЕЩЕНО членам кабинного экипажа принимать пищу и пить напитки в пассажирских салонах при наличии в них пассажиров.'},
    117: {
        'question': 'Кто и когда выявляет степень удовлетворенности пассажиров класса Бизнес предоставленным обслуживанием?  кто опрашивает пассажиров',
        'answer': '*Кто и когда выявляет степень удовлетворенности пассажиров класса Бизнес:*\n'
                  'На этапе завершения полета СБ выражает искреннюю и сердечную благодарность гостю за выбор авиакомпании и узнает мнение гостя о путешествии'},
    118: {
        'question': 'Каким категориям пассажиров в классе Эконом отдается предпочтение при выявлении степени удовлетворенности? опрос пассажиров',
        'answer': '*Кому отдается приоритет при опросе в экономе:*\n'
                  'Отдается приоритет при опросе Частолетающим пассажирам, пассажирам особой категории, пожилым людям, а также пассажирам, которые обращались в полёте с претензией.'},
    119: {'question': 'Какие работы относятся к послеполетным работам ЧКЭ на борту ВС?',
          'answer': '*Послеполетные работы:*\n'
                    'На послеполетные работы в базовом аэропорте вне зависимости от типа ВС отводится: на ВВЛ – 25 минут, на МВЛ – 30 минут. В промежуточном аэропор-ту на послеполетные работы, при смене экипажей, отводится 30 минут.\n'
                    'После выхода пассажиров необходимо досмотреть пассажирскую кабину на предмет забытых вещей и доложить СБ. В случае обнаружения забытых ве-щей необходимо сдать их в соответствии с требованиями «Инструкции по взаимодействию подразделений при обнаружении предметов (документов) забытых пассажирами на борту ВС».\n'
                    'Собрать аварийно-спасательное оборудование, которое предоставлялось пассажирам особых категорий на время полета и разместить его на штатные места. Собрать пледы и подушки, сложить в сумки/пакеты и закрыть на плом-бу. Сдать съемное оборудование и другие материальные ценности, офор-мить документацию.\n'
                    'Примечание: члены КЭ несут материальную ответственность за вверенные им ценности до момента передачи ответственным лицам, но не позднее вре-мени окончания послеполетных работ.\n'
                    'Пройти необходимые формальности (таможенный, пограничный контроль (при выполнении международного рейса), получить отметку в «Задании на полет КЭ».\n'
                    'Сдать аптечки, проконтролировать оформление расхода лекарственных препаратов.'},
    120: {'question': 'Для чего предназначено БАСО это?',
          'answer': 'Бортовое аварийно-спасательное оборудование предназначено для спасения жизни пассажиров и экипажа при возникновении на ВС аварийной обстановки. Оно обеспечивает безопасность эвакуации из ВС после аварийной посадки на сушу или воду, защиту членов экипажа от дыма, а также тушение пожара в случае его возникновения в кабинах, техническом или багажно-грузовых отсеках ВС.'},
    121: {
        'question': 'просмотреть кроб Что такое КРОБ это (краткое руководство по обеспечению безопасности на ВС) и что оно описывает? ',
        'answer': 'Краткое руководство по обеспечению безопасности - внутренний нормативный документ ДОБ. В КРОБ описание процедур по обеспечению безопасности на ВС в штатных, нештатных, аварийных ситуациях и справочная информация. Процедуры изложены тезисно и схематично, в строгом соответствии с РКЭ. Способствует самоподготовке и поддержанию навыков бортпроводников в рейсовых условиях.',
        'link': 'https://edu.rossiya-airlines.com/docs/get_doc-28764/'},
    122: {'question': 'С каким минимальным количеством экземпляров КРОБ допускается вылет ВС?',
          'answer': '*Минимальное количество экземпляров КРОБ на борту ВС:*\n'
                    '• A319/320, В737 – 2;\n'
                    '• В777 – 5;\n'
                    '• В747 – 6.\n '},
    123: {'question': 'Для чего на ВС устанавливают кислородную систему?',
          'answer': 'На случай разгерметизации, задымления, оказания первой помощи ВС оборудованы кислородными системами.'},
    124: {'question': 'Какие виды кислородных систем используются на ВС? кислородная система',
          'answer': 'На случай разгерметизации, задымления, оказания первой помощи ВС оборудованы кислородными системами, которые подразделяются на:\n'
                    '- стационарную кислородную систему кабины пилотов;\n'
                    '- стационарную кислородную систему пассажирской кабины, для обеспечения кислородом пассажиров и кабинного экипажа в случае разгерметизации;\n'
                    '- переносное кислородное оборудование, которое установлено в пассажир-ской кабине и используется:\n'
                    '• для защиты органов дыхания и зрения экипажа (PBE – Protective Breathing Equipment) при пожаре на борту;\n'
                    '• для оказания первой помощи.'},
    125: {'question': 'Для чего предназначена стационарная кислородная система кабины пилотов?',
          'answer': 'Стационарная кислородная система кабины пилотов предназначена для обеспечения питания кислородом летного экипажа в случае разгерметизации, защиты органов дыхания и зрения при задымлении и в профилактических целях.'},
    126: {'question': 'Перечислите режимы подачи кислорода в маску QDM (Quick Donning Mask)?',
          'answer': '1 – Переключатель [NORMAL / 100%].\n'
                    '2 – Селектор [EMERGENCY / TEST].\n'
                    '3 – Селектор вентиляционного клапана противо-дымных очков:\n'
                    '• верхнее положение – закрыт;\n'
                    '• нижнее положение – открыт.\n'
                    'Примечание: при задымлении маска используется с противодымными очками, размещенными в непосредственной близости.'},
    127: {'question': 'Для чего предназначена стационарная кислородная система пассажирской кабины?',
          'answer': 'Стационарная кислородная система пассажирской кабины независима от кислородной системы кабины летного экипажа.\n'
                    'На борту ВС используются кислородные системы двух типов: химическая и газовая.\n'
                    'Аварийные кислородные блоки (АКБ) установлены над каждым блоком пассажирских кресел, в вестибюлях, туалетных комнатах, комнатах отдыха эки-пажа и над станциями бортпроводника.\n'
                    'Масок в АКБ над блоком пассажирских кресел, как правило, на одну больше, чем количество кресел в блоке.\n'
                    'Каждый АКБ оборудован электрическим замком, который автоматически открывается при разгерметизации. Открытие крышки приводит к выпадению кислородных масок из контейнера. Летный экипаж при необходимости мо-жет принудительно открыть крышки кислородных блоков'},
    128: {
        'question': 'Где на ВС установлены аварийные кислородные блоки стационарной кислородной системы пассажирской кабины?',
        'answer': 'Аварийные кислородные блоки (АКБ) установлены над каждым блоком пассажирских кресел, в вестибюлях, туалетных комнатах, комнатах отдыха экипажа и над станциями бортпроводника.'},
    129: {
        'question': 'Из чего состоит аварийный кислородный блок стационарной кисло-родной системы пассажирской кабины химического типа?',
        'answer': 'АКБ химической кислородной системы состоит из контейнера, в котором установлен химический генератор с подсоединенными к нему масками (2-4 маски). Кислород вырабатывается в генераторе в результате химической реакции.'},
    130: {
        'question': 'Как долго химический генератор вырабатывает кислород? Зависит ли это от типа ВС? продолжительность работы химического генератора время работы пассажирская кислородная система боинг 777 319 737',
        'answer': '*Продолжительность работы химических генераторов*\n'
                  ' различается в зависимости от типа ВС.\n'
                  'Минимальное время работы генератора:\n'
                  '- A319/320 – 15 минут;\n'
                  '- В737-800 – 12 минут;\n'
                  '- В777 – 22 минуты\n'},
    131: {
        'question': 'Какая стационарная кислородная установлена на ВС Боинг 747 в-747 B747 B-747 B747 Boeing 747',
        'answer': '*Стационарная кислородная система на Боинг 747:*\n'
                  'Газовая кислородная система состоит из стационарных баллонов, размещенных в технических отсеках и подсоединенных к ним масок.\n'
                  'Время работы газовой кислородной системы зависит от количества используемых масок – чем больше масок используется, тем меньше время работы системы.\n'
                  'Минимальное время работы системы составляет 15 минут (при использовании 100% масок).'},
    132: {'question': 'Для чего предназначено переносное кислородное оборудование?',
          'answer': 'Переносное кислородное оборудование предназначено для оказания терапевтической помощи пассажирам и членам экипажа.'},
    133: {'question': 'Чем представлено переносное кислородное оборудование в пассажирской кабине ВС?',
          'answer': 'Переносное кислородное оборудование представлено кислородным баллоном, оснащенным кислородным прибором, имеющим один/два штуцера для подсоединения одной/двух масок. Маски могут быть одноразовыми и многоразового использования.'},
    134: {'question': 'Как осуществляется предполетная проверка переносного кислородного баллона?',
          'answer': '*Проверка переносного кислородного баллона:* \n'
                    '- наличие, закреплен на штатном месте;\n'
                    '- отсутствие внешних повреждений;\n'
                    '- показание манометра не ниже 1500 PSI;\n'
                    '- кислородная маска присоединена к штуцеру HI;\n'
                    '- шланг маски не поврежден.'},
    135: {'question': 'Перечислите порядок использования переносного кислородного оборудования?',
          'answer': '1. Достать кислородный баллон с места крепления, повесить через плечо с помощью ремня.\n'
                    '2. Убедиться, что маска присоединена к штуцеру, достать маску из упаковки.\n'
                    '3. Медленно открыть вентиль, вращая его против часовой стрелки.\n'
                    '4. Убедившись, что кислород поступает в маску, надеть маску.\n'
                    '5. После использования закрыть вентиль баллона и отсоединить маску.\n'
                    '6. Закрепить баллон на штатном месте, маску разместить рядом с баллоном.\n'
                    '7. Доложить СБ об использовании оборудования.\n'
                    '8. СБ доложить КВС и сделать запись в CLB.'},
    136: {'question': 'pbe Для чего предназначен дымозащитный капюшон',
          'answer': '*PBE* (Portable Breathing Equipment) - Дымозащитный капюшон предназначен для защиты органов дыхания '
                    'членов экипажа от дыма и токсичных продуктов горения. PBE используется при тушении пожара. '
                    'Дымозащитный капюшон изготовлен из огнеупорного материала. Может использоваться человеком, который носит очки.'},
    137: {
        'question': 'bcf химический огнетушитель halon порядок использования прием химического огнетушителя хладоновый',
        'answer': '*HALON (BCF)* - Химический огнетушитель, подходит для тушения пожаров всех типов \n\n'
                  '*Предполетная проверка:* \n'
                  '- Закреплен, на штатном месте; \n'
                  '- Стрелка манометра в зеленой зоне; \n'
                  '- Наличие предохранительной шпильки и пломбы; \n'
                  '*Порядок использования:* \n'
                  '- Снять с крепления; \n'
                  '- Удалить пломбу; \n'
                  '- Убрать предохранительную шпильку; \n'
                  '- Взять одной рукой, держать вертикально (допускается наклон 45 гр.); \n'
                  '- Направить сопло на источник; \n'
                    '- Нажать пусковой рычаг; \n'
                    'Использовать на расстоянии 1,5-2 метра\n'
                    'Время разрядки 8-15 секунд\n'
          },
    138: {'question': 'изображение дымозащитные капюшоны essex порядок использоавния применение досмотр',
          'answer': "*Капюшон Essex:*"
                    "Бежевая упаковка. \n"
                    "Время работы: 15-60 мин, 2 баллона по 18 литров. Лампочки внутри зеленая - ок, красная - не ок. \n\n"
                    "*Досмотр:*\n"
                    "голубой индикатор в смотровом окне \n"
                    "*Применение*\n"
                    "1. Открыть контейнер, достать упаковку, оторвать красную ленту, извлечь капюшон;\n"
                    "2. Резко развести в разные строны 2 баллона; \n"
                    "3. Двумя руками растянуть шейную мембрану и быстро надеть капюшон на голову;\n"
                    "4. Убрать волосы под шейную мембрану, расправить края капюшона, обеспечить плотное прилегание мембраны к шее\n\n"
                    "*зеленый индикатор* - нормально работает \n"
                    "*красный индикатор* - кислород заканчивается, отойти на безопасное расстояние и снять капюшон\n",
          'photo': 'static/essex.png'},
    139: {
        'question': 'просмотреть Бюллетень 16 сиз читать текст информации про маски и перчатки средства индивидуальной защиты Памятка по противоэпидемическим мероприятиям введенным в рамках борьбы с распространением коронавирусной инфекции',
        'answer': 'Бюллетень 16 Памятка по противоэпидемическим мероприятиям введенным в рамках борьбы с распространением коронавирусной инфекции',
        'link': 'https://edu.rossiya-airlines.com/docs/get_doc-29830/task-18945/'},
    140: {'question': 'просмотреть discovery bar дискавери бар',
          'answer': '*Discovery Bar*\n',
          'link': 'https://edu.rossiya-airlines.com/docs/get_doc-31081/'},
    141: {
        'question': 'изображение Порядок использования дымозащитного капюшон Предполетная проверка дымозащитного капюшоны Scott капюшон Avox дымозащитный капюшон',
        'answer': '*Дымозащитный капюшон Scott Avox:* \n'
                  " - зеленая коробка с круглым окном индикатора, голубой индикатор - норма. \n"
                  " - Химический генератор на 15 мин. \n"
                  " - Можно использовать при разгерметизации.\n\n"
                  '*Досмотр:*\n'
                  '- наличие, закреплен на штатном месте;\n'
                  '- в окошке – индикатор пригодности голубого цвета (от голубого до бледно-голубого).\n'
                  '*Применение:* \n\n'
                  '1) достать упаковку;\n'
                  '2) вскрыть упаковку и извлечь дымозащитный капюшон;\n'
                  '3) потянуть за пусковую чеку;\n'
                  '4) развернуть дымозащитный капюшон генератором от себя и растянуть шейную мембрану;\n'
                  '5) надеть капюшон.',
        'photo': 'static/scottavox.png'},
    142: {'question': 'Какое противопожарное оборудование предусмотрено на борту ВС?',
          'answer': '*Противопожарное оборудование на борту ВС* \n'
                    'Стационарное оборудование:\n'
                    '- система пожаротушения двигателей, ВСУ;\n'
                    '- система пожаротушения багажных отсеков;\n'
                    '- система обнаружения/оповещения и пожаротушения в туалетных комнатах.\n'
                    'Переносное оборудование:\n'
                    '- химический/водный огнетушитель;\n'
                    '- огнеупорные перчатки.'},
    143: {'question': 'Что включает в себя система обнаружения оповещения и пожаротушения в туалетных комнатах?',
          'answer': '*Система обнаружения/оповещения и пожаротушения в туалетных комнатах включает в себя:*\n'
                    '- детектор дыма;\n'
                    '- сигнализация звуковая и световая;\n'
                    '- стационарный химический огнетушитель.'},
    144: {'question': 'Как осуществляется предполетная проверка детектора дыма в туалетной комнате?',
          'answer': '*Предполетная проверка детектора дыма в туалетной комнате:*\n'
                    '- отсутствие видимых повреждений;\n'
                    '- детектор не заблокирован;\n'
                    '- индикатор зеленого цвета (при наличии);\n'
                    '- для детекторов, снабженных кнопкой тестирования, нажать и удерживать кнопку, убедиться в исправности сигнализации.\n'},
    145: {'question': 'Где расположены стационарные химические огнетушители на ВС? огнетушитель',
          'answer': '*Cтационарные химические огнетушители на ВС расположены:*\n'
                    'Система оповещения и пожаротушения двигателей, ВСУ, багажных отсеков.\n'
                    'Система обнаружения/оповещения и пожаротушения в туалетных комнатах'},
    146: {
        'question': 'Предполетная проверка стационарного химического огнетушителя в туалетной комнате на ВС А-319/320/321 огнетушители приём прием',
        'answer': '*Предполетная проверка стационарного химического огнетушителя в туалетной комнате на ВС А-319/320/321:*\n'
                  'стрелка манометра в зеленой зоне.'},
    147: {
        'question': 'Предполетная проверка стационарного химического огнетушителя на ВС В737/777/747 огнетушители прием приём',
        'answer': '*Предполетная проверка стационарного химического огнетушителя на ВС В737/777/747:*\n  '
                  '- убедиться, что кружки-индикаторы на пластине имеют цвет от белого до серебристо-белого.'},
    148: {'question': 'Какое переносное противопожарное оборудование используется на борту ВС?',
          'answer': 'На самолетах используются переносные химические и водные огнетушители'},
    149: {'question': 'Предполетная проверка химического огнетушителя? KIDDE / AIR TOTAL огнетушители прием приём',
          'answer': '*Предполетная проверка химического огнетушителя KIDDE / AIR TOTAL:*\n'
                    '- наличие, закреплен на штатном месте;\n'
                    '- стрелка манометра в зеленой зоне;\n'
                    '- наличие предохранительной шпильки и пломбы.\n'},
    150: {
        'question': 'водный огнетушитель Предполетная проверка порядок использования водного огнетушителя водный огнетушитель игнетушители прием приём',
        'answer': '*Водные огнетушители* заполнены смесью воды и антифриза. Для тушения неэлектрических пожаров. \n'
                  '*Предполетная проверка водного огнетушителя:*\n'
                  '- наличие, закреплен\n'
                  '- на штатном месте;\n'
                  '- наличие пломбы.\n\n'
                  '*Порядок использоавния:*\n'
                  '- повернуть рукоятку по часовой стрелке до упора;\n'
                  '- направить сопло на источник огня;\n'
                  '- нажать на пусковой рычаг\n'
                  '- Держать вертикально\n'
                  'Время разрядки: 45 секунд\n'
                  'Дистанция: 2,5 м.'},
    151: {
        'question': '/faq2',
        'answer': '*- Как самостоятельно поменять пароль в телеграм-боте?* \n'
                  '- Чтобы самостоятельно сменить пароль в системе бота и сообщить ему новый апроль от OpenSky, нужно новый пароль написать в формате 4 чслов через пробел - в сообщении отправить 4 слова через пробел по следующему образцу: логин 123456 пароль AbCdEf123\n\n'
                  '*- Как включить автообновление пароля в OpenSky* \n'
        # '- Телеграм-бот не умеет автоматически за Вас обновлять пароль в OpenSky. Вы можете сохранить старый привычный Вам пароль и не придумывать новый, если пароль вы будете менять по ссылке https://pwd.rossiya-airlines.com/ и в поле нового пароля введете старый и система примет. \n\n'
                  '*- Как отключить уведомления о плане работ и новых рейсах?*\n'
                  '- Чтобы отключить или включить уведомления о новых рейсах, нужно нажать на ссылку /plan Смена '
                  'разрешения происходит автоматически, в зависисмости от текущего статуса разрешения на отправку уведомлений.\n\n'
                  '*- Как отключить или включить подтверждение плана работ?* \n'
                  '- Нажать на ссылку /confirm \n\n'
                  '*- Как отключить рассылку уведолений о новых документах в OpenSky и рассылку уведомлений с важной информацией?*\n'
                  '- Чтобы отключить информирование о новых документах и о важной информации (кроме уведомлений о плане работ) нужно нажать на ссылку /newsnote \n\n'
                  '*- Почему практически нет никакой информации, касаемо бортпроводников из Москвы и Екб?*\n'
                  '- Потому что некому собирать инорфмацию там \n\n'
                  '*- Сколько ты платишь за телеграм-бота??*\n'
                  '- Да, его разработка обходится мне не беспоатно, но это мое хобби)). За Бота я плачу примерно 2500 руб. в месяц.\n'
                  '*Содержание и обслуживание телеграм бота:*\n'
                  '1. *Доменное имя* = 1000 руб./год;\n'
                  '2. *Хостинг* - аренда сервера = 3600 руб./год;\n'
                  '3. *SSL-секртификат* безопасности для защищенной передачи данных = 2900 руб./год;\n'
                  '*Вознаграждения:*\n'
                  '4. *За найденные ошибки, новую информацию, приведенного друга* по 100 руб пользователю за каждый факт = 400 руб./мес'
                  '5. *Аутсорсинг* - переодическое привлечение более опытных программистов 1-2 раза в месяц, час работы их стоит = 1000 руб./час.\n'
                  'Да, я и так практически всё свободное время занят программированием, исправлением ошибок, '
                  'занесением информации, но бывает, что не все сам могу разрешить и приходится '
                  'привлекать других программистов.\nесли вы хотите пожертвовать на развитие, перейлите по ссылке без комиссии /donate или по номеру телефона 89992023315 Спасибо!\n\n'
                  'Если остались вопросы или проблемы - пишите @DeveloperAzarov'},
    152: {'question': '',
          'answer': ''},
    153: {'question': 'Как подразделяются средства спасения на воде?',
          'answer': '*Средства спасения на воде подразделяются на:*\n'
                    '-индивидуальные плавательные средства\n'
                    '-групповые плавательные средства\n'
                    '-вспомогательные средства\n'},
    154: {'question': 'Что относится к индивидуальным плавательным средствам?',
          'answer': '*Индивидуальные плавательные средства:*\n'
                    '-аварийный спасательный жилет Adult/Child \n'
                    '-детский аварийный спасательный жилет Infant/Small Child\n'
                    '-детская аварийная спасательная люлька\n'},
    155: {'question': 'Что относится к групповым плавательным средствам?',
          'answer': 'При полёте над водным пространством с удалением от береговой черты на расстояние, соответствующее 30 минутам полёта, но не более, чем 190 км, ВС  д.б. оснащены групповыми плав.средствами: \n'
                    '- аварийно-спасательный трап/плот, \n'
                    '- аварийно-спасательный плот.'},
    156: {'question': 'Что относится к вспомогательным средствам спасения?',
          'answer': '*Васпомогательные средства спасения:* \n'
                    '- аварийный спасательный трап\n'
                    '- подушки пассажирских кресел (опция)'},
    157: {
        'question': 'Для кого предназначена детская аварийно-спасательная люлька (ДАСЛ)? можно нельзя люльку ограничения при использоании по весу и росту размеру до скольки килограмм',
        'answer': '*Ограничения при использовании детской аварийно-спасательной люльки:*\n'
                  ' ДАСЛ предназначена для детей ростом до 84 см, весом до 16 кг.'},
    158: {
        'question': 'Перечислите варианты размещения ДАСЛ при подготовке к аварийной посадке детская аварийно-спасатенльная люлька',
        'answer': '*Варианты размещения ДАСЛ при подготовке к аварийной посадке:*\n'
                  'При подготовке к аварийной посадке надувать ДАСЛ вне видимости пассажиров. ЧКЭ помогают родителям при размещении ребёнка в ДАСЛ в соответствии с инструкцией.\n'
                  '1)разместить люльку на полу таким образом, чтобы ребёнок располагался головой к хвостовой части ВС. Ручки люльки пропустить через ноги взрослого, чтобы исключить перемещение люльки во время посадки ВС\n'
                  '2)при наличии свободных кресел, разместить люльку на свободном кресле рядом с сопровождающим и зафиксировать ремнем безопасности.\n'
                  'При покидании ВС сначала опустить в воду люльку, затем покинуть ВС.В воде прикрепить фал к жилету взрослого.'},
    159: {'question': 'Какова вместимость плота Zodiac Aerospace (Air Cruiser)?',
          'answer': 'Вместимость плота Zodiac Aerospace (Air Cruiser) 46-69 человек'},
    160: {'question': 'Назовите время наполнения плота Zodiac Aerospace (Air Cruiser)?',
          'answer': 'Время наполнения плота Zodiac Aerospace (Air Cruiser) до 30 секунд'},
    161: {'question': 'Перечислите содержимое НАЗа',
          'answer': '1) ремонтный комплект\n'
                    '2) аптечка первой помощи (бинты и пластырь для закрепления стягивающих повязок или проволочных шин на повреждённых частях тела; мазь от ожогов; проволочная шина и треугольная косынка (бинт)-для поддержки поврежденной конечности; стягивающая повязка, липкий бинт- перевязочное средство для РАН и ссадин; йодные тампоны)\n'
                    '3) гелиограф\n'
                    '4) сигнальные патроны\n'
                    '5) люминесцентный порошок\n'
                    '6) свисток\n'
                    '7) ручная помпа\n'
                    '8) фонарь\n'
                    '9) черпак и губка\n'
                    '10) пособие по выживанию\n'
                    '11) тент\n'
                    'Содержимое НАЗа может различаться в зависимости от модификации аварийно-спасательных плотов .\n'},
    162: {'question': 'На каких частотах передают сигналы аварийные радиомаяки маяк частоты радиочастоты',
          'answer': '*Радиочастоты:*\n'
                    '121.5 МГц, 243 МГц, 406 МГц \n'
                    '*PLB 500-12:* 121.5 и 406 МГц.'},
    163: {
        'question': 'Ваши действия при несанкционированном включении аварийного радиомаяка случайно включен активирован',
        'answer': '*При случайном включении радиомаяка:* \n'
                  '-отключить радиомаяк, перевести переключатель в положение OFF( PLB 500-12- переключатель передвинуть через положение OFF к положению TEST и вновь вернуть до фиксации в положение OFF);\n'
                  '-немедленный доклад СБ;\n'
                  '-немедленный доклад СБ КВС.\n'},
    164: {
        'question': 'Что входит в состав и как осуществляется предполетная проверка демонстрационного комплекта демокомплекта демокита',
        'answer': '*Предполетная проверка демонстрационного комплекта:*\n'
                  '- комплект размещён на штатном месте;\n'
                  '- наличие и целостность комплекта;\n'
                  '- все элементы в наличии;\n'
                  '- резинка кислородной маски не оторвана, достаточная длина шланга;\n'
                  '- пряжка ремня исправна;\n'
                  '- жилет не надрезан\n'
                  '- инструкция соответствует типу ВС, имеет презентабельный внешний вид;'},
    165: {'question': 'Куда удаляется вода из раковин кухонь и туалетов?',
          'answer': 'Вода из раковин кухонь и туалетов удаляется за борт через обогреваемые насадки'},
    166: {
        'question': ' Какую функцию выполняют предохранители, расположенные на электрических панелях (в кухнях, вестибюлях)?  Ваши действия, если предохранитель «выбило»?',
        'answer': 'Предохраниетль на кухне для обеспечения защиты электрической сети от повышенной нагрузки\n'
                  'Если его выбило - запрещено повторное включение выбитого предохранителя. Доклад по схеме б/п-СБ-КВС (запись в CLB).'},
    167: {'question': 'Для чего предназначено бортовое кресло-коляска',
          'answer': 'для перемещения маломобильных п/с'},
    168: {'question': 'Порядок использования бортовой кресла-коляски как разложить использовать бортовую коляску?',
          'answer': '1)достать кресло из сумки и расстегнуть фиксирующий ремень;\n'
                    '2) поднять спинку до фиксации и разложить кресло;\n'
                    '3) проверить исправность тормозной системы, нажав на педали;\n'
                    '4) перед размещением п/с застопорить колёса;\n'
                    '5) закрепить п/с в кресле, застегнув и утянув ремень;\n'
                    '6) опустить подлокотники;\n'
                    '7) разложить подножку и расположить на ней ноги п/с.\n'
                    'После использования:\n'
                    '-сложить спинку;\n'
                    '- расстопорить колеса;\n'
                    '-сложить рамы сиденья;\n'
                    '-зафиксировать кресло ремнем и убрать в сумку;\n'
                    '-сумку разместить на штатном месте.\n'
                    'Запрещено использовать во время взлёта, посадки и турбулентности .\n'
                    'Не допускается передача третьим лицам и использование вне ВС\n'},
    169: {'question': 'Когда выполняется проверка БАСО кабинным экипажем ',
          'answer': '*проверка БАСО кабинным экипажем:*\n'
                    '-по прибытии на ВС для выполнения рейса;\n'
                    '-повторно, если экипаж в полном составе покидал ВС.\n'},
    170: {
        'question': 'Перечислите критерии безопасности при приеме съемного БКО как принять бко буфетно-кухонное оборудование',
        'answer': '*Как принимается БКО:*\n'
                  '-тормозные механизмы, запорные устройства телег и полутелег исправны;\n'
                  '-количество мест БКО не превышает количества штатных мест для крепления в БК;\n'
                  '-размеры загружаемого БКО соответствуют размерам штатных мест(стандарт «Atlas»).\n'},
    171: {'question': 'Когда дверь кабины ЛЭ должна быть просто закрыта, а когда должна быть обязательно заперта?',
          'answer': '*Дверь кабины ЛЭ должна быть закрыта:*\n'
                    '-во время посадки/высадки пассажиров в закрытом, но не запретом состоянии;\n'
                    '-с момента закрытия всех внешних дверей после завершения посадки пассажиров и до момента открытия любой внешней двери для высадки п/с\n'
                    '-зафиксирована в закрытом положении электронным замком.\n'},
    172: {
        'question': 'Кто из бортпроводников может В кабину летчиков может входить осуществлять запрос на вход в кабину ЛЭ? кто может входить в кабину к летчикам в полете',
        'answer': '*В кабину летчиков может входить:*\n'
                  'СБ, РСБ и назначенный БП, обслуживающий ЛЭ питанием (при поведении брифинга СБ обязан их представить).В случае осуществления запроса на вход в кабину ЛЭ другими ЧКЭ, это расценивается как чрезвычайная ситуация и дверь в кабину блокируется с помощью механического замка.'},
    173: {'question': 'Что такое стерильная кабина',
          'answer': '*Стерильная кабина* - любой период времени, когда летчиков нельзя отвлекать с разной степенью ограничений.\n'
                    'Правило применяются на критических фазах полёта: \n'
                    '1) Наиболее мягкая фаза: от начала движения со стоянки до 3000 м и от 3000 м до установки на стоянку, а также смена эшелона, радиообмен, другое время, определяемое ЛЭ. Беспокоить в этой фазе только при:\n '
                    '- задымление, \n'
                    '- пожар, \n'
                    '- сильная вибрация, \n'
                    '- течь топлива, \n'
                    '- серьезный медицинский случай, \n'
                    '- грубое нарушение общественного порядка, \n'
                    '- отказ выполнения требований экипажа для обеспечения безопансости полета. (Отказ от полета возможен теперь только до закрытия двери, дальше оформлять как деструктива). \n'
                    '2) Наиболее серьезная фаза: от начала разбега на ВПП до уборки шасси и с момента выпуска шасси до освобождения ВПП - не беспокоить ни при каких обстоятельствах.\n'},
    174: {
        'question': 'Размещение каких категорий пассажиров запрещено в ряду аварийного выхода кроме центрального блока кресел на широкофюзеляжных нельзя находиться сидеть у аварийного выхода',
        'answer': '*Запрещено непосредственно у аварийного выхода сидеть:*\n'
                  '- тем кому меньше 18;\n'
                  '- кто не говорит на русском либо английском;\n'
                  '*Во всём ряду у аварийного выхода запрещено:*\n'
                  '- дети до 12 лет;\n'
                  '- несопровождаемые дети независимо от возраста;\n'
                  '- беременные;\n'
                  '- пассажиры, габариты которых требуют использования удлинительного ремня безопасности, психическое и/или физическое состояние которых не позволяет быстро понять указание экипажа и/или выполнить необходимые действия в случае экстренной эвакуации;\n'
                  '- принятые к перевозке под стражей, не допущенные на въезд, депортируемые;\n'
                  '- перевозящие животных в салоне ВС.\n'
                  'КВС имеет право дать указание на изменение рассадки в любой части пассажирского салона.'},
    175: {
        'question': 'Каким требованиям должен отвечать пассажир, занимающий кресло, непосредственно у аварийного люка? кто может сидеть кому разрешено выхода',
        'answer': '*У аварийного выхода может сидеть:*\n'
                  '- пассажир не моложе 18 лет;\n'
                  '- говорить на русском или английском языке.\n\n'
                  '*На местах BCDE:*\n'
                  ' - от 12 лет можно\n\n'
                  '*Если не относится к следующим категориям:*\n'
                  '- несопровождаемые дети;\n'
                  '- беременные;\n'
                  '- пассажиры, габариты которых требуют использования удлинительного ремня безопасности, психическое и/или физическое состояние которых не позволяет быстро понять указание экипажа и/или выполнить необходимые действия в случае экстренной эвакуации;\n'
                  '- принятые к перевозке под стражей, не допущенные на въезд, депортируемые;\n'
                  '- перевозящие животных в салоне ВС.'},
    176: {
        'question': 'Как осуществляется перевозка детей до 2-х лет без предоставления им отдельного места? двух пассажир с ребенком на руках',
        'answer': 'Размещаются в салоне ВС на руках совершеннолетнего пассажира, с учетом обязательного обеспечения'
                  '\nаварийной кислородной маской, дополнительным (детским) ремнем. При путешествии над водным '
                  'пространством д.б. предоставлен ДАСЖ. Пристегивать одним ремнем безопасности сопровождающего и ребенка ЗАПРЕЩАЕТСЯ. '
                  '\nДругие, следующие с пассажиром, дети в возрасте до 2-х лет перевозятся только с предоставлением им отдельных мест. '
                  '\nРазмещать двоих детей на одном месте ЗАПРЕЩАЕТСЯ. '},
    177: {
        'question': 'Когда и как при выполнении полетов над водным пространством пассажирам с детьми до 2-х лет предоставляется ДАСЖ/ДАСЛ? двух детский спасательный жилет люлька',
        'answer': '*Порядок предоставления детской аварийно-спасательной люльки*: \n'
                  'При выполнении полетов над водным пространством, после размещения пассажира с ребенком на руках в салоне ВС или после демонстрации БАСО (если было недостаточно времени) ЧКЭ: \n'
                  '1. Уточнить у сопровождающего пассажира вес ребенка (до 16 кг). \n'
                  '2. Предоставить пассажиру ДАСЖ/ДАСЛ и «Инструкцию по использованию детских спасательных плавсредств», указав на соответствующий раздел о порядке использования. \n'
                  '3. Разместить ДАСЖ/ДАСЛ/«Инструкцию по использованию детских спасательных плавсредств» в кармане впередистоящего кресла или на багажную полку (если нет возможности разместить в кармане кресла). \n'
                  '4. Проинструктировать пассажира, что упаковку с плавсредством нельзя вскрывать без необходимости и после посадки ВС необходимо оставить его на борту или вернуть бортпроводнику. \n'
                  '5. По окончании рейса собрать и вернуть на штатное место хранения ДАСЖ/ДАСЛ/ «Инструкции по использованию детских спасательных плав-средств». \n'
                  '6. При обнаружении недостачи/хищения ДАСЖ/ДАСЛ – доложить СБ. СБ доложить КВС, сделать запись в CLB: «Wantage of … additional infant survival cot(s)/life vest(s) found» и составить рапорт. При обнаружении недостачи/хищения «Инструкции по использованию детских спасательных плавсредств» – составить рапорт. \n'},
    178: {
        'question': 'просмотреть правила размещения животных в пассажирском салоне животное в переноске как разместить перевозить контейнер с животным перевозка животных',
        'answer': 'На время руления, взлета и посадки ВС, при прохождении зон турбулентности контейнер с животным должен быть размещен: \n'
                  '- под сиденьем впередистоящего кресла; \n'
                  '- либо на полу у ног пассажира с фиксацией детским ремнем (петля через штатный ремень безопасности, застегнуть детский ремень, пропустив его через ручку контейнера (при недостаточной длине допустимо использовать дополнительный удлинительный ремень) и обеспечить достаточный для фиксации уровень натяжения. \n'
                  'Примечание. в исключительных случаях допускается размещать контейнер с животным на свободном кресле рядом с пассажиром с обязательной фиксацией ремнем безопасности. \n'
                  'ЗАПРЕЩЕНО размещать контейнер с животным в туалетных комнатах. \n'
                  'Служебная собака и собака-проводник, перевозимая в салоне ВС без контейнера/сумки-переноски должна быть привязана у ног пассажира.\n',
        'link': 'https://www.rossiya-airlines.com/flight-with-us/on-board/flights-with-pets/'},
    179: {'question': 'Как часто ЧКЭ должны проверять туалетные комнаты?',
          'answer': '*Проверка туалетных комнат:*\n'
                    'ЧКЭ должны проверять туалетные комнаты перед их закрытием/открытием на время взлета/посадки ВС, во время полета каждые 15 минут. При проверке необходимо убедиться в том, что: \n'
                    '- детекторы дыма не заблокированы; \n'
                    '- отсутствуют признаки возгорания; \n'
                    '- крышки мусоросборников плотно закрыты, мусор не выступает за пределы прижимной крышки мусоросборника; \n'
                    '- служебные отсеки, дверцы закрыты; \n'
                    '- система водоснабжения и канализации исправна.\n'},
    180: {
        'question': 'Перечислите последовательность демонстрации БАСО? в каком порядке последовательности демнострировать',
        'answer': '*последовательность демонстрации БАСО:*\n'
                  '1. Аварийные выходы, табло «Выход» и световая дорожка. \n'
                  '2. Кислородная маска. \n'
                  '3. Ремень безопасности. \n'
                  '4. Спасательный жилет. \n'
                  '5. Инструкция по безопасности. \n'
                  'Если компоновка ВС предусматривает размещение пассажиров на местах вне зоны видимости демонстрации БАСО, то для этой категории проводится индивидуальный инструктаж. По окончанию общей демонстрации БАСО проводится индивидуальный инструктаж пассажиров особых категорий.'},
    181: {'question': 'Какую информацию содержит Инструкция по безопасности для пассажиров?',
          'answer': '- запрет о курении на борту ВС; \n'
                    '- использование электронных приборов и средств связи на борту ВС; \n'
                    '- порядок использования ремней безопасности; \n'
                    '- размещение и порядок использования кислородных масок; \n'
                    '- размещение и порядок использования АСЖ; \n'
                    '- аварийные выходы, световая дорожка и пути эвакуации; \n'
                    '- порядок открытия аварийных выходов; \n'
                    '- безопасная поза при аварийной посадке и пр. \n'
                    'Инструкция по безопасности используется для: \n'
                    '- демонстрации АСО пассажирам перед взлетом; \n'
                    '- инструктажа пассажиров, занимающих места у аварийных выходов; \n'
                    '- индивидуального инструктажа пассажиров особых категорий; \n'
                    '- инструктажа пассажиров с детьми. \n'
                    '˗ инструктажа пассажиров-помощников перед аварийной посадкой\n'},
    182: {
        'question': 'Для каких категорий пассажиров проводится индивидуальный инструктаж перед взлетом особые категории',
        'answer': '*Индивидуальный инструктаж перед взлетом:*\n'
                  '- для пассажиров, размещаемых у аварийных люков; \n'
                  '- пассажира с ребенком на руках, \n'
                  '- несопровождаемого ребенка, \n'
                  '- слабовидящего пассажира, \n'
                  '- слабослышащего пассажира, \n'
                  '- пассажира на носилках и его сопровождающего\n'},
    183: {
        'question': 'когда проводится инструктаж пассажира у аварийного люка выхода на крыло на ВС А319/А320, В737 аэрбас airbus 319 737 перед вылетом',
        'answer': '*Стандартный Инструктаж пассажира у аварийного люка 319/320* перед вылетом\n'
                  'Инструктаж проводят ЧКЭ, в зоне ответственности которых расположены люки.\n'
                  'Вы сидите рядом с аварийным люком. Обратите внимание на правила его открытия. Благодарю Вас. \n'
                  'You are sitting next to the emergency hatch. Please. Pay attention to the opening instruction. Tank you for your cooperation\n\n'
                  'Если доступ к выходу заблокирован: \n'
                  'Ваши места расположены у аварийного выхода. Прошу Вас, убрать личные вещи на багажную полку. \n'
                  'You are sitting next to the emergency exit.  Please, remove personal things into the overhead bin\n'},
    184: {
        'question': "расчёт среднего как влияет больничный на средний Как считают дни на ВЛЭК как считают дни по среднему по-среднему средний расчитывают дни на курсы повышения квалификации АСП как рассчитывается курсы повышения квалификации",
        'answer': "*Как расcчитывают дни на ВЛЭК, АСП, КПК и т.д.:*\n"
                  "Эти дни оплачиваются по-среднему: средний дневной заработок рассчитывается путем деления общей суммы оплаты труда на количество "
                  "рабочих дней в этот период. Средний дневной заработок рассчитывается путем деления общей суммы "
                  "оплаты труда за последние 12 месяцев на количество дней, отработанных в этот период (при расчете больничного - за 24 месяца). Количество "
                  "дней вы можете посмотреть в своём расчетном листке. В дни расчёта среднего не входит больничный, "
                  "отпуск и другие дни уже оплаченные по-среднему - они уменьшают среднюю величину заработка."},
    185: {
        'question': 'Что означает готовность пассажирской кабины к взлету посадке взлёту перечень набор требований список',
        'answer': '*Готовность пассажирской кабины к взлёту/посадке:*\n'
                  '- двери в положении «ARMED»/«AUTOMATIC»; \n'
                  '- пассажирский брифинг проведён (при подготовке к взлёту); \n'
                  '- все пассажиры находятся на своих местах с застёгнутыми ремнями безопасности; \n'
                  '- дети на руках сопровождающих лиц, пристегнуты детскими ремнями безопасности; \n'
                  '- спинки кресел в вертикальном положении; \n'
                  '- столики, подставки для ног, индивидуальные и выдвижные видеомониторы убраны; \n'
                  '- телефоны в авиарежиме, Bluetooth на наушниках выключен; \n'
                  '- шторки иллюминаторов открыты; \n'
                  '- ручная кладь: под сиденьем или на богажной полке; \n'
                  '- багажные полки и гардеробы закрыты; \n'
                  '- пути эвакуации свободны, у аварийных выходов под креслом и на руках ничего нет; \n'
                  '- оборудование кухонь закреплено, электрооборудование выключено; \n'
                  '- шторки открыты и закреплены; \n'
                  '- туалеты свободны и заперты; \n'
                  '- освещение в салоне соответствует наружному; \n'
                  '- сигнал о готовности зон ответственности к взлёту/посадке передан СБ; \n'
                  '- ЧКЭ находятся на своих рабочих местах. \n'},
    186: {'question': '30-ти секундный настрой 30-секундный тридцатисекундный ',
          'answer': '*30-секундный настрой* проводится ЧКЭ перед каждым взлетом, посадкой и самой эвакуацией с целью психологической подготовки к возможной аварийной ситуации. \n'
                    'Процедура «30-секундного настроя» включает в себя: \n'
                    '- тип ВС; \n'
                    '- суша/вода; \n'
                    '- мои действия по команде КВС «Сгруппируйтесь» - «Brace for impact»; \n'
                    '- моя безопасная поза; \n'
                    '- мои действия после полной остановки ВС; \n'
                    '- команды на эвакуацию; \n'
                    '- порядок открытия моего выхода; \n'
                    '- ближайший выход (в случае отказа моего); \n'
                    '- БАСО в моей зоне; \n'
                    '- я уверен в своих действиях!\n'},
    187: {'question': 'Что такое разгерметизация ВС?',
          'answer': '*Разгерметизация* – утрата воздушным судном герметичности, как следствие воздействия внешних или '
                    'внутренних факторов. Разгерметизация ВС в полете на большой высоте приводит к падению давления в '
                    'кабине – декомпрессии. В зависимости от того, с какой скоростью происходит падение давления (декомпрессия) '
                    'в кабине ВС, различаются медленная и быстрая/взрывная разгерметизация.'},
    188: {
        'question': 'взаимодействие действия при быстрой разгерметизации? что делать порядок действий при команды при разгерметизации разгерметизация',
        'answer': '*При выпадении масок КЭ:* \n'
                  '1) дернуть и надеть ближайшую кислородную маску, закрепиться (рабочее место/ кресло пассажира, проход), по возможности закрепить оборудование;\n'
                  '2) дать команду пассажирам: *«Потянуть ближайшую маску! Застегнуть ремни!» - «Pull the nearest mask! Fasten seat belts!»*; \n'
                  '3) по возможности застегнуть ремни безопасности. \n'
                  'КВС подает команду о начале аварийного снижения: *«Аварийное снижение!» - «Emergency descent!»*. \n'
                  'Если аварийное снижение не началось, СБ или ближайшему к кабине пилотов бортпроводнику: \n'
                  '- связаться с ЛЭ по СПГУ; \n'
                  '- при отсутствии ответа от ЛЭ по СПГУ, перейти на дыхание от кислородного баллона и зайти в кабину ЛЭ; \n'
                  '- убедиться, что ЛЭ использует кислородные маски и работоспособен. \n'
                  'Время аварийного снижения занимает примерно 5 минут. \n'
                  'КВС информирует о достижении безопасной высоты, на которой возможно дыхание без использования кислородных масок командой: \n'
                  '- «Дамы и господа! Говорит командир корабля. Наш самолет занял безопасную высоту. Вы можете снять кислородные маски» - «Ladies and Gentlemen! This is your Captain speaking. Our aircraft has reached the safety level. You may now put off your oxygen masks». \n'
                  '- *«Старший бортпроводник в кабину!» - «Purser to cockpit!»*.\n'},
    189: {'question': 'как списаться по диагнозу по здоровью уволиться списание по диагнозу',
          'answer': '*Как списаться по здоровью:* \n'
                    '- взять 2-3 больняка в течение года по одному и тому же диагнозу и нужно чтобы по этому диагнозу '
                    'направили на внеочередной влэк, где и спишут. Самое простое, говорят, остеохондроз, вены, невролгия.\n'
                    '- После увольнения можно взять отпуск три дня на подбор вакансии в компании;\n '
                    '- после увольнения взять больняк и будет оплачен на 60%. \n\n'
                    'Информация требует уточнения. Что-то узнаете, убедительная просьба сообщить.'},
    190: {
        'question': 'CFP Где изложен порядок действий бортпроводников по тушению пожара Инструкция по тушению пожара Cabin fire procedure тушение пожара\n',
        'answer': '*CFP - Cabin fire procedure - Инструкция по тушению пожара:*\n'
                  '- Обнаруживший источник огня: сообщить другому БП «Я пожарный, ты связной»\n'
                  '- Надеть дымозащитный капюшон, если нужно\n'
                  '- Тушить немедленно\n'
                  '- Связной БП	Информирует о характере и особенностях происшествия напрямую КВС по Emergency Call\n'
                  '- Другие БП подносят к огню другие огнетушители, убрать кислородные баллоны подальше\n'
                  '- СБЭ Поддерживает связь с кабиной экипажа\n'
                  '- Убрать кислородние баллоны вблизи источника огня	\n'
                  '- Отключить электрические выключатели/предохранители в зоне пожара	\n'
                  '- Пересадить пассажиров из зоны пожара	\n'
                  '- Подготовить запасные дымозащитные капюшоны\n'
                  '- Закрыть Вентиляторы в зоне пожара\n'
                  '- Иметь наготове пледы/тушащие жидкости\n'
                  '- Иметь наготове Перчатки, топорик и фонарь\n'
                  '- Информация при наличии дыма в пассажирских салона: Дышать через влажную ткань\n'
                  '- Держать под контролем место пожара	Все бортпроводники'},
    191: {
        'question': 'Экземпляр РКЭ руоковдства кабинного экибажа находится на airbus 319 аирбас 319 320 где находится располагается ',
        'answer': '*Экземпляр РКЭ на Airbus319/320 располагается:*\n'
                  'На передней кухне, над левым шедом сверху в ближайшем контейнере.'},
    192: {
        'question': 'взаимодействие лэ и к кэ аварийные команды Внимание Бортпроводникам занять служебные места! Attention! Cabin crew at station!!  Когда звучит? Что означает? Действия бортпроводников?',
        'answer': '*Команда: Внимание Бортпроводникам занять служебные места! Attention! Cabin crew at station!!*\n'
                  'Звучит на земле. Может потребоваться эвкауация\n'
                  '*При стоянке на земле:* заправка/дозаправка/слив топлива – быть готовым к переводу двери из DISARMED в положение «ARMED»/«AUTOMATIC».\n'
                  '*При рулении, буксировке:*\n'
                  '- Проверить обстановку в салоне и снаружи через иллюминатор (в случае опасности следует немедленный прямой доклад КВС об обстановке (коротко и точно) по СПГУ.\n'
                  '- Ждать дальнейшей команды КВС.'},
    193: {
        'question': 'взаимодействие лэ и к кэ  аварийные команды Команда: Отмена тревоги! Cancel alert! Всем оставаться на своих местах, повторяю, всем оставаться на местах! Remain seated! I repeat! Remain seated! Когда звучит? Что означает? Действия бортпроводни-ков?',
        'answer': '*Команда: Отмена тревоги! Cancel alert!*\n'
                  'Звучит после команды: «*Внимание! Бортпроводникам занять служебные места!*» – «*Attention! Cabin crew at station!*». \n'
                  'Нет необходимости в проведении эвакуации. СБ связывается с кабиной пилотов для получения указаний.\n'
                  'КЭ контролируют ситуацию в пассажирском салоне, продолжают выполнять свои обязанности.\n'
                  'За этой командой должно последовать разъяснение: «Возврат на стоянку или оставаться на своих местах». '},
    194: {
        'question': 'взаимодействие лэ и кэ  аварийные команды Команда: Контролируемое покидание Когда звучит Что означает Действия бортпроводников',
        'answer': 'Команда *Контролируемое покидание*:\nЗвучит на земле, после полной остановки самолета, \n'
                  'после команды: «Внимание! Бортпроводникам занять служебные места! – Attention! Cabin crew at station!».\n'
                  'Время проведения контролируемого покидания самолета не ограничено жесткими рамками. \n'
                  'КВС дает необходимую бортпроводникам информацию в свободной форме и определяет, какие выходы должны быть использованы. Если подъездной трап не может быть подан к самолету достаточно быстро, то используется один или несколько надувных трапов. \n'
                  'СБ сообщает пассажирам о покидании самолета по подъездным или надувным трапам.\n'},
    195: {
        'question': 'Какие трапы на Airbus319 Аэрбас319 А319 Airbus 319 однодорожечный или двухдорожечный трапы на аварийных люках',
        'answer': '*Трапы на Airbus319:*\n'
                  'Однодорожечный - на двери (наполнение за 4 сек, пропускная способность 60 чел/мин), отсоединить можно;\n'
                  'Двухдорожечный - на крыло (наполнение за 5 сек, пропускная способность 60 чел/мин), отсоединить нельзя.'},
    196: {
        'question': 'взаимодействие лэ и к кэ  аварийные команды Команда: Эвакуация! Эвакуация! Evacuation! Evacuation! Использовать все безопасные выходы! - Use all safe exits! Использовать выходы с левой/правой стороны! - Use left/right side! Когда звучит? Что означает? Действия бортпроводников?',
        'answer': '*Эвакуация! Эвакуация! Использовать все безопасные выходы! Использовать выходы с левой/правой стороны! \n Evacuation! Evacuation! Use all safe exits! Use left/right side!* \n Звучит На земле, после полной остановки самолета\n'
                  'Возникла аварийная ситуация, необходимо немедленно начать эвакуацию. \n'
                  'включить звуковую сигнализацию «EVAC CMD», если предусмотрена;\n'
                  'начать эвакуацию, действовать согласно «Инструкции по эвакуации» (СЕР - cabin evacuation procedure)'},
    197: {
        'question': 'взаимодействие лэ и к кэ  аварийные команды Команда: Старший бортпроводник в кабину! Purser to cockpit! Когда звучит? Что означает? Действия бортпроводников?',
        'answer': '*Команда: Старший бортпроводник в кабину! Purser to cockpit!*\n'
                  'Звучит в полете\n'
                  'возникла аварийная ситуация\n'
                  'наобходимой подготовить пассажирскую кабину к посадке\n'
                  'СБ немедленно направлется в кабину пилотов, КВС сообщает:\n'
                  '- характер аварийной ситуации и возможные угрозы;\n '
                  '- предполагаемые действия ЛЭ;\n'
                  '- оставшееся время до посадки;\n '
                  '- пересадка пассажиров (если требуется) и другие специальные указания.\n '
                  '- сверяет часы и согласует, кто будет тать информацию.\n'
                  '- ЧКЭ продолжаютполнять свои обязанности, ожидаютструкций от СБ.'},
    198: {
        'question': 'взаимодействие лэ и к кэ  аварийные команды Команда: Внимание! Завершить подготовку! Attention! Finish preparation! Когда звучит? Что означает? Действия бортпроводников?',
        'answer': '*Команда: Внимание! Завершить подготовку! Attention! Finish preparation!*\n'
                  'Звучит за 1-2 минуты до аварийной посадки\n'
                  '- прекратить подготовку пассажирской кабины к аварийной посадке;\n'
                  '- занять служебное место; \n'
                  '- туго застегнуть ремень безопасности; \n'
                  '- провести 30-ти секундный настрой.'},
    199: {
        'question': 'взаимодействие лэ и к кэ  аварийные команды Команда: Сгруппируйтесь! Brace for impact! Когда звучит? Что означает? Действия бортпроводников?',
        'answer': '*Команда: Сгруппируйтесь! Brace for impact!*\n'
                  'за 30-60 сек до посадки, будет жесткая посадка, \n'
                  'необходимо принять безопасную позу,\n'
                  'подавать команду: Наклонитесь, голову вниз! Head down, stay down!'},
    200: {
        'question': 'В соответствии с какой инструкцией проводится подготовка пассажирской кабины к аварийной посадке подготовка к аварийной посадке?',
        'answer': '*Подготовке пассажирской кабины к посадке:*\n'
                  '- КВС доводит информацию до СБ о харакетер аварии;\n'
                  '- СБ проводит брифинг для бригады\n'
                  '- освещение салонов 100%\n'
                  '- СБ или КВС доводит информацию до пассажиров\n'
                  '- подготовить рабочие зоны\n'
                  '- Привести положение селекторов в необходимое положение по ситуации\n'
                  '- выявить и пересадить пассажиров-помощников\n'
                  '*Организовать подготовку пассажирской кабины последовательно*:\n'
                  '- спинки кресел в вертикальное положение\n'
                  '- столики убрать\n'
                  '- воротники галстуки расстегнуть и снять\n'
                  '- надежть верхнюю одежду если нужно\n'
                  '- убрать в ручную кладь или между сиденьями колющие режущие предметы\n'
                  '- убрать ручную кладь на полку или под впереди стоящее кресло\n'
                  '- объяснить расположение аварийных выходов\n'
                  '- объяснить аварийное освещение\n'
                  '- проинформировать об использовании трапов (плотов) при аварийной посадке на сушу или воду\n'
                  '- достать и надеть спасательные жилеты, раздать люльки\n'
                  '- объяснить команды "безовапсная поза"\n'
                  '- описать и показать безопасную позу\n'
                  '- предупредить о нескольких ударах при посадке\n'
                  '- объяснить как будет проходит эвакуация\n'
                  '- туго застегнуть ремень безопасности\n'
                  '- напомнить про инструкцию безопасности\n'
                  '- инструктирвоать пассажиров помощников\n'
                  '- провести последнюю проверку готовности\n'
                  '- надеть полный комплект форменного обмундирования\n'
                  '- выключить освещение пассажирских салонов\n'
                  '- обеспечить доступ к БАСО (мегафон и т.д.)\n'
                  '- доложить СБ об окончании подготовки\n'
                  '- открыть дверь пилотской кабины\n'
                  '- занять станции бортпроводников'},
    201: {'question': 'Представитель в Гумраке в волгограде супервайзер',
          'answer': '*Представитель в Волгограде:* \n'
                    'Старший диспечтер:\n'
                    '+7(960)893-70-07\n'
                    'Сменный диспетчер 24/7:\n'
                    '+7(8442)357-262\n'
                    '+7(961)060-50-50'},
    202: {
        'question': 'Каким образом осуществляется эвакуация потерявших работоспособность пилотов? как эвакуировать летчиков лётчиков',
        'answer': '*Как эвакуировать лётчиков:*\n'
                  '- Отстегнуть ремни безопасности.\n'
                  '- Первый Б/П – захватить тело руками замком на груди, вытащить пилота из кресла. Второй Б/П – поддерживает ноги.\n'
                  '- Эвакуировать пилота по трапу через ближайший пригодный выход.\n'},
    203: {'question': 'Перечислите общие правила выживания',
          'answer': '*Общие правила выживания:*\n'
                    '1) собрать пассажиров и оказать помощь раненым;\n'
                    '2) включить радиомаяк, остальные сигнальные средства держать наготове;\n'
                    '3) держать под контролем людей и организовать дежурство'},
    204: {
        'question': 'Каковы действия ЧКЭ, если пассажир информирует о потере посадочного талона? что делать если потерял посадочный',
        'answer': '*Отсутствие посадочного талона* \n'
                  'При встрече пассажиров на борту ВС СБ и/или назначенный бортпроводник проверяет у пассажиров наличие посадочного талона, сверяя дату вылета, маршрут полета и номер рейса. При отсутствии посадочного талона или отказе предъявить его бортпроводнику, пассажир не может быть допущен к полету.\n'
                  'Внимание! Если пассажир информирует Вас о невозможности предоставить посадочный талон в виде изображения, попросить его подождать на гейте/трапе/в вестибюле:\n'
                  '- пригласить супервайзера/агента/представителя наземной службы для подтверждения регистрации данного пассажира на соответствующий рейс;\n'
                  '- при наличии на борту пассажирского манифеста, попросить пассажира предъявить документ, удостоверяющий личность и сверить со списком пассажиров;\n'
                  '- проинформировать КВС и сделать отметку в Задании на полет КЭ.\n'},
    205: {'question': 'просмотреть Уровни привилегий программа Аэрофлот бонус правила',
          'answer': 'Программа «Аэрофлот Бонус» предусматривает несколько уровней участия:\n'
                    '- «Базовый».\n'
                    '- «Серебряный» (SLV). 25000 миль (или 25 полетных сегментов в год)\n'
                    '- «Золотой» (GLD). 50000 миль (или 50 сегментов)\n'
                    '- «Платиновый» (PLT) – 125000 миль (или 50 сегментов в классе Бизнес).\n'
                    'Уровни Серебряный, Золотой и Платиновый являются элитными.\n'
                    'Основные преимущества, которые получают участники программы:\n'
                    '- оформление премиального полета (оплачиваются только таксы и сборы);\n'
                    '- повышение класса обслуживания;\n'
                    '- оплата услуг и возможность воспользоваться премиальными услугами компаний-партнеров.\n'
                    'Участие в программе является бесплатным. Участником программы может стать любой пассажир старше 2 лет. Правила программы опубликованы на сайте www.aeroflot.ru.\n'
                    '  Программы лояльности альянса Sky Team:\n'
                    'гарантируется единый стандарт обслуживания. По требованиям альянса элитные уровни авиакомпаний должны соответствовать стандартам\n'
                    'Elite (Серебряный уровень) и Elite Plus (Золотой и Платиновый уровни) \n\n'
                    'На чартерах бонусные карты не действуют.',
          'link': 'https://www.rossiya-airlines.com/flight-with-us/on-board/aeroflot_bonus/'},
    206: {'question': 'Каков порядок предоставления услуги Space+ и Super Space в полете',
          'answer': '*Услуга «Space+»* предоставляется бесплатно владельцам карт золотого и платинового уровня при наличии свободных мест, в случае обращения к бортпроводнику. (для сопровождающего INF - нет).\n'
                    'Бортпроводники информируют обратившихся к ним пассажиров, которые желают вполете занять свободные в рейсе места «повышенной комфортности», что услуга «Space +», «Super Space» является платной и оформляется только при регистрации на рейс, за исключением предоставления услуги «Space +» пассажирам – участникам программы «Аэрофлот Бонус» Золотого и Платинового уровня с учётом ограничений (размещение пассажиров в ряду у аварийного выхода).\n'
                    'В случае отсутствия карты у пассажира, бортпроводник проверяет наличие информации о статусе пассажира в программе «Аэрофлот Бонус» в списке пассажиров (PIL). При подтверждении данной информации в PIL, пассажиру предлагается пересесть на место «повышенной комфортности» «Space+»;\n'
                    'СБ вносит отметку в «Задание кабинного экипажа» о пассажире участнике программы «Аэрофлот Бонус» Золотого, Платинового уровня, пересаженного на место «повышенной комфортности» «Space+» на борту ВС, с указанием фамилии пассажира, номера места в посадочном талоне и номера места «повышенной комфортности» «Space+».'},
    207: {
        'question': 'В каких случаях разрешается осуществлять пересадку пассажиров на свободные места «Space+»/«Super Space» когда можно пересадить на space+ кого можно пересаживать на space?',
        'answer': '*Можно пересаживать на Spase+ в следующих случаях:*\n'
                  '- по соображениям безопасности полета в случае поломки кресла;\n'
                  '- при необходимости разрешения конфликтных ситуаций, представляющих угрозу безопасности полета (РКЭ А5, 5.1.6.2 стр. 18);\n'
                  '- при необходимости обеспечения свободного пространства при оказании\n'
                  '- медицинской помощи (например, при использовании кислородного баллона, или для того, чтобы оказывающие помощь не мешали процессу обслуживания остальных пассажиров).\n'
                  'Запрещено предоставлять места повышенной комфортности пассажирам, нарушающим Правила поведения на борту, в состоянии алкогольного опьянения и доставляющим дискомфорт рядом сидящим пассажирам.'},
    208: {
        'question': 'Каковы действия бортпроводников при самовольном размещении пассажира на кресле Space+ Super Space Что делать если пассажир сам пересел на space',
        'answer': '*Пассажир сам пересел на Space+*:\n'
                  'Пассажирам предлагают пересесть на место, указанное в посадочном талоне, либо на другое свободное место, не являющееся местом «повышенной комфортности» «Space+» и необозначенное подголовниками со специальной отметкой. \n'
                  'При отказе выполнить требование Пассажир может считаться нарушителем Правил поведения. Бортпроводники применяют к такому пассажиру санкции в соответствии с п.5 и п.6 «Инструкции по действиям персонала авиакомпании в случае нарушения пассажирами Правил поведения на борту ВС (ИНПП 70-01)». В случае, если поведение пассажира создает угрозу безопасности полета, жизни и здоровью других лиц, то бортпроводник в праве передать пассажира в правоохранительные органы по прибытии в аэропорт назначения;\n'
                  'Факт самовольного размещения пассажира на кресле «Space+»/«Super Space» отразить в Задании на полет кабинному экипажу'},
    209: {
        'question': 'Чем обязательно должны быть обеспечены дети до 2-х лет при перевозке без предоставления им отдельного места? двух',
        'answer': '*Дети до двух лет:*\n'
                  'размещаются с учетом обязательного обеспечения аварийной кислородной маской, детским ремнем и ДАСЖ (или ДАСЛ) при полетах над водным пространством и инструкцией к жилету.'},
    210: {
        'question': 'Кому в полете может быть предоставлена детская люлька каким детям до скольки лет сколько килограмм',
        'answer': '*Кому предоставляется детская люлька в полёте:* \n'
                  'Детям в возрасте до 1 года и весом до 11 кг бесплатно с комплектом одноразового белья. Длина люльки 75 см.\n'
                  'Запрещено размещать пассажиров с РМ на креслах повышенной комфортности с целью предоставления люльки на ВС Б777 (регулярные рейсы), если люлька не была заказана пассажиром и данная услуга не отражена в Листе запросов'},
    211: {
        'question': 'Какие дети считаются несопровождаемыми при перевозке? несопровождаемый ребенок ребёнок Несопровождаемые дети возраст несопровождаемого ребенка со скольки лет ребёнок может лететь один',
        'answer': '*Несопровождаемые дети* – дети в возрасте от 5 до 16 лет, перевозка которых осуществляется без сопровождения совершеннолетнего/дееспособного пассажира (UM – unaccompanied minor).\n'
                  'По просьбе родителей, усыновителей, опекунов или попечителей ребенок может быть заявлен как несопровождаемый в возрасте до 16 лет (YP – young passenger). Услуга по сопровождению детей в возрасте от 5 до 12 лет является обязательной.\n'
                  'Ответственность за несопровождаемого ребенка полностью возлагается на Авиакомпанию с момента передачи его персоналу обслуживающей компании в аэропорту отправления, затем на борт ВС от наземного персонала под ответственность бортпроводника и до окончания перевозки, пока ребенок не будет передан родителям (опекунам) по прибытии в аэропорт назначения.'},
    212: {
        'question': 'Имеются ли ограничения по количеству несопровождаемых детей на рейсе? несопровождаемые дети несопровождаемый ребенок ребёнок',
        'answer': '*Максимально допустимое число несопровождаемых детей от 5 до 12 лет:*\n'
                  '- на ВС А319/320 и Б737-800 – 4 ребенка (допускается 5-й, если его возраст превышает 12 лет);\n'
                  '- на B747-400 и B777-300 – 12 детей.\n'
                  'Количество несопровождаемых детей на рейсе может быть увеличено по согласованию с Авиакомпанией. Не допускается регистрация двух и более несопровождаемых детей, следующих совместно, на разные ряды в салоне ВС.'},
    213: {
        'question': 'Что должно быть оформлено при приобретении билета для несопровождаемого ребенка Несопровождаемые дети оформление регистрация несопровождаемый ребенок ребёнок',
        'answer': '*Оформление и регистрация несопровождаемых:*\n'
                  'Несопровождаемые дети допускаются к перевозке при наличии предварительного бронирования со статусом «ОК». После фамилии пассажира в графе «Фамилия пассажира» должны быть указаны буквы «UM» (UNACCOMPANIED MINOR – несопровождаемый ребенок), а также\n'
                  'возраст ребенка.\n'
                  ' ЗАПРЕЩЕНО оформление перевозки UM, непосредственно перед вылетом в аэропорту отправления. При бронировании перевозки родители ребенка должны оформить Заявление,\n'
                  'бланк Заявки в 7 экз, которая содержит информацию, необходимую перевозчику для сопровождения ребенка по маршруту перевозки.\n'
                  ' Каждый экземпляр заявки является отчетным документом и подтверждает факт сопровождения ребенка.\n'
                  'Заявка заполняется на прямой и обратный (в случае необходимости) рейсы. При трансферной/транзитной перевозке на каждый сегмент маршрута перевозки заполняется отдельная графа. Обслуживание несопровождаемых детей осуществляет отдельно выделенный персонал обслуживающей компании аэропорта отправления.\n'
                  'Для быстрого опознания несопровождаемого ребенка ему вручается яркий конверт с надписью «UM», куда вкладываются авиабилет, свидетельство о рождении, заявление о перевозке, медицинский сертификат и др. документы.\n'
                  'Багаж несопровождаемого ребенка оформляется багажной биркой специального назначения «UM», для быстрого опознания багажа в аэропорту назначения.'},
    214: {
        'question': 'Что должен делать СБ при приеме к перевозке несопровождаемых детей? несопровождаемый ребенок ребёнок порядок действий старшего бортпроводника ребенок несопровождаемые дети экземпляры',
        'answer': '*Порядок действий старшего с несопровождаемыми до вылета:*\n '
                  '- СБ принимает несопровождаемого ребенка по Заявке на несопровождаемого ребенка под подпись:\n'
                  '- 1-й экземпляр остается у Заявителя (отсутствует на борту ВС);\n'
                  '- 2-й экземпляр остается в аэропорту отправления;\n'
                  '- 3-й экземпляр с подписями о приеме/передаче ребенка (остается у СБ и прилагается к отчетной документации Заданию на полет КЭ);\n'
                  '- 4,5,6,7-й экземпляры передаются в аэропорт прилета/трансфера/транзита.\n'
                  '*СБ должен:*\n'
                  '- проверить наличие конверта с документами;\n'
                  '- информировать КВС о количестве на борту ребенка без сопровождения;\n'
                  '- информировать всех членов КЭ о наличии и месте размещения ребенка/детей без сопровождения;\n'
                  '- назначить бортпроводника, ответственного за обслуживание несопровождаемого ребенка/ детей в рейсе.\n'
                  ' Размещение несопровождаемых детей на борту ВС осуществляется в соответствии со схемами размещения.\n'
                  'Посадка и передача несопровождаемых детей СБ производится отдельно от посадки остальных пассажиров.\n'
                  'Несопровождаемому ребенку должно быть предоставлено место, обеспечивающее возможность наблюдения и ухода за ним во время полета'},
    215: {
        'question': 'Что необходимо делать назначенным бортпроводникам при встрече и размещении несопровождаемый ребенок ребёнок несопровождаемых детей? порядок действий ребенок несопровождаемые дети',
        'answer': '*При встрече и размещении несопровождаемых детей:*\n'
                  '- представиться;\n'
                  '- проводить;\n'
                  '- оказать персональную помощь в размещении ручной клади;\n'
                  '- предложить гигиенический пакет, плед (при наличии);\n'
                  '- уточнить, было ли заказано детское питание и проверить его наличие.\n'
                  '*Инструктировать ребенка без сопровождения:*\n'
                  '- ближайший выход;\n'
                  '- как застегиваются/расстегиваются ремни безопасности;\n'
                  '- кнопка вызова бортпроводника;\n'
                  '- ближайшая туалетная комната;\n'
                  '- информировать взрослых пассажиров, сидящих рядом.'},
    216: {
        'question': 'Что необходимо делать назначенным бортпроводникам для несопровождаемых детей в горизонтальном полете? несопровождаемый ребенок ребёнок ребенок несопровождаемые дети\n',
        'answer': '*Несопровождаемые дети в горизонтальном полете:*\n'
                  '- контролировать несопровождаемого ребенка на протяжении всего полета;\n'
                  '- оказывать необходимую помощь;\n'
                  '- сопровождать ребенка в туалетную комнату (при необходимости);\n'
                  '- оформить иммиграционную карту, таможенную декларацию на основании данных паспорта, въездных документов и информации, полученной со слов ребенка/детей; \n'
                  '-исключить выдачу алкогольных напитков.'},
    217: {
        'question': 'Что необходимо делать назначенным бортпроводникам для несопровождаемых детей перед снижением и после посадки ВС? ребенок несопровождаемые дети несопровождаемый ребенок ребёнок',
        'answer': '*Несопровождаемые дети перед снижением и после посадки ВС:*\n'
                  '- проконтролировать готовность к посадке и выполнение требований безопасности;\n'
                  '- предупредить ребенка о необходимости оставаться на своем месте пока бортпроводник не пригласит его к выходу.\n'
                  'После посадки ВС:\n'
                  '- помочь собрать личные вещи и надеть верхнюю одежду;\n'
                  '- проверить наличие забытых вещей;\n'
                  '- проводить к выходу, передать СБ.\n'
                  'По прибытии в аэропорт назначения СБ должен:\n'
                  '- оформить соответствующие перевозочные документы;\n'
                  '- передать ребенка/детей агенту по наземному обслуживанию аэропорта прибытия под подпись.\n'
                  'Во время нахождения в аэропорту транзита/трансфера, ребенок остается под постоянным контролем сотрудников обслуживающей компании в аэропорту или работников АО «Авиакомпания «Россия» до момента передачи лицу, назначенному для его встречи.'},
    218: {
        'question': 'отказ в перевозке отстранение пассажира Каким должно быть количество пассажиров с ограничениями жизнедеятельности на рейсе? ',
        'answer': 'Пассажиры с ограничениями жизнедеятельности - это пассажиры, физическое или психическое состояние которых требует специального обслуживания при перевозке.\n'
                  'Количество маломобильных пассажиров не должно быть больше количества пассажиров, необходимого для оказания помощи в случае эвакуации.\n'
                  'Перевозка пассажиров на носилках возможна только в классе Эконом.\n\n'
                  'Авиакомпания может *отказать в перевозке* если она может представлять угрозу для безопасности пассажиров, имущества, экипажа.\n'
                  'АК  может отказать в перевозке, аннулировать бронирование или снять по состоянию здоровья с борта ВС пассажиров:\n'
                  '- неспособных позаботиться о себе без посторонней помощи в случае отсутствия сопровождающего лица;\n'
                  '- которые могут стать источником инфекции или неудобства для других пассажиров;\n'
                  '- перевозка которых, даже с принятием специальных мер предосторожности, может послужить причиной опасности для них самих или для других лиц;\n'
                  '- у которых на руках билеты без подтвержденного бронирования, отсутствует согласование на предоставление специального обслуживания.'},
    219: {
        'question': 'Для какого пассажира обязательно наличие сопровождающего, обеспечивающего уход за ним в полете?',
        'answer': 'пассажиру с нарушением умственного развития или расстройства интеллекта, имеющему сложности в понимании инструкций экипажа, ориентации в окружающей действительности, контроле своего поведения, нуждающегося в постоянном надзоре и уходе, медицинской помощи, манипуляциях по гигиене и туалету.\n'
                  '- при перевозке пассажира с инвалидностью по зрению и слуху;\n'
                  '- при перевозке ребенка-инвалида в возрасте до 12 лет.\n'
                  'Пассажиры до 18 лет не могут быть сопровождающими лицами указанной категории пассажиров.'},
    220: {
        'question': 'Каковы требования по количеству сопровождающих при групповой перевозке детей? сколько собпровождающих на сколько детей группа',
        'answer': 'На каждые 11 человек 1 сопровождающий, от 36 – 1 человек на каждые 12 детей'},
    221: {'question': 'Имеет ли право Авиакомпания изменять время отправления рейса изменить изменилось ',
          'answer': 'АК имеет право изменять время отправления рейса, о чём должна своевременно проинформировать пассажира. При возникновении форс-мажорных обстоятельств АК имеет право без уведомления задержать рейс или отменить, аннулировать подтверждённое бронирование. '},
    222: {
        'question': 'Когда пассажирам предоставляются напитки и питание при перерыве в перевозке по вине Авиакомпании «Россия»? задержка рейса',
        'answer': '*Задержка рейса* считается до начала момента движения ВС. \n'
                  '- задержка более 15 мин: информация в салон, вода индивидуально с руки;\n'
                  '- задержка более 1 часа: пассажиров должны отвезти в терминал, но ЦУП может принять решение оставить пассажиров на борту;'
                  '- задержка более 2-х часов: обслуживание питанием и напитками организовано;\n'
                  '- более 4-х часов: горячее питание, \n'
                  '- каждые 6 часов в дневное время, каждые 8 часов - в ночное.\n \n \t'
                  'Если кто-то в период задержки решает отказаться - 3 раза гроомко задать вопрос: вы уверены, что хотите отказаться от полёта? Еслши не уверен, сообщаем, что он должен принять решение. Если отказался - доклад КВС, возврат ВС, задержка, рапорт, снять багаж, решение на повторный досмотр принимает КВС и САБ: если сидел везде - досматривать везде, если нет, то только область его размещения.'},
    223: {'question': 'Что такое незарегистрированный багаж?',
          'answer': '*Незарегистрированный багаж* - это багаж, перевозимый пассажиром в салоне ВС, в том числе маркированный безномерными бирками.'},
    224: {'question': 'На кого возлагается контроль и ответственность за перевозку незарегистрированного багажа?',
          'answer': 'контроль и ответственность за перевозку незарегистрированного багажа возлагается на пассажира'},
    225: {
        'question': 'просмотреть разделенная Полетная смена разделённая полётная',
        'answer': '*Полетная смена* - период рабочего времени с начала времени предполетной подготовки (официально от брифинга, фактически - когда посчитали пульс) до завершения послеполетных работ (сдали аптечки и задание).\n',
        'link': 'https://base.garant.ru/189086/'},
    226: {
        'question': 'Как осуществляется перевозка багажа, принятого к перевозке в пассажирском кресле? багаж в пассажирском кресле в слаоне',
        'answer': '*Перевозка багажа в пассажирском кресле:*\n'
                  'Багаж, требующий особых условий транспортировки, может быть принят к перевозке в пассажирском кресле при условии предварительного согласования данной услуги с АКР. При бронировании данный багаж оформляется как незарегистрированный, при этом ответственность за сохранность багажа несёт пассажир.\n'
                  'На дополнительный билет для перевозки багажа в салоне не распространяется норма бесплатного провоза багажа.\n'
                  'Пассажир должен оплатить дополнительное место по пассажирскому тарифу, который соответствует тарифу перевозки самого пассажира.\n'
                  'Вес такого багажа не может превышать 80 кг, а его габариты не должны превышать размеры пассажирского кресла.\n'
                  'Багаж должен быть досмотрен САБ. Багаж размещается в кресле у иллюминатора и фиксируется ремнём безопасности. Доставка к ВС багажа, перевозимого в салоне ВС, его подъём, размещение в салоне ВС, снятие с борта и доставка к терминалу производится пассажиром, перевозящим багаж.  '},
    227: {'question': 'Как осуществляется перевозка зарегистрированного багажа?\n',
          'answer': '*Зарегистрированный багаж* - это багаж пассажира, который принят АКР к перевозке под свою ответственность за его сохранность, и на который пассажиру выдаётся багажная квитанция и багажная бирка. Зарегистрированный багаж перевозится в багажно-грузовом отсеке ВС. Багаж перегружается в транзитном аэропорту грузчиками, если он оформлен по билету до следующего аэропорта и не требует таможенного досмотра. при превышении 23 кг – доплата.'},
    228: {'question': 'Как осуществляется оплата перевозки живых животных провозка транспортировка',
          'answer': '*Перевозка животных* \n'
                    'Платно, кроме перевозки собаки-поводыря. (Оплата перевозки живых животных осуществляется за сверхнормативный багаж - ?). В случае превышения размеров или веса клетки с животным, установленных для одного места, взимается дополнительная плата.'},
    229: {
        'question': 'Как экипаж ВС информируется о перевозке живых животных в багажно-грузовых отсеках ВС avih животное в багажнике',
        'answer': 'Экипаж ВС информируется о перевозке живых животных в багажно-грузовом отсеке ВС по форме NOTOC «Специальный груз-уведомление КВС», в SSR перед рейсом.'},
    230: {
        'question': 'Какие животные принимаются к перевозке в салоне ВС? кого можно брать в салон самолета можно ли перевозить кота можно ли брать кота на борт',
        'answer': 'К перевозке в салоне ВС принимаются комнатные прирученные живые животные:\n'
                  '- собаки, кошки, птицы;\n'
                  '- хомяки, кролики, ежи;\n'
                  '- собаки-проводники;\n'
                  '- служебные собаки.\n'},
    231: {
        'question': 'Какие требования предъявляются к весу и габаритам контейнеров с животными в пассажирском салоне? переноска параметры вес размеры габариты животное в кабине в салоне перевозка животных',
        'answer': '*Животное в кабине:*\n'
                  'Пассажир может перевозить только один контейнер с комнатным прирученным животным. В контейнере может '
                  'находится только одно животное. Исключение составляют котята или щенки в количестве не более трех в '
                  'возрасте старше восьми недель, но не старше шести месяцев, которые могут перевозиться в пассажирском '
                  'салоне при условии, что масса животных вместе с контейнером не превышает 8 кг, свыше 8 кг – в багаж. Свыше 50 кг вместе с контейнером – в багаж тоже не принимается. \n '
                  'Габариты: 125 см для контейнера, 135 см для мягкой переноски. Собаки, относящиеся к потенциально опасным породам (сторожевые, бойцовые), перевозятся только в багажном отсеке в клетках усиленной конструкции.\n'
                  'При перевозке в салоне - переноску необходимо разместить под впереди стоящим креслом или в ногах и пристегнуть ремнем удлинителем к своему ремню.'},
    232: {'question': 'Какие требования к перевозке собаки-проводника? собака поводырь',
          'answer': 'Собака-проводник принимается при наличии ветеринарного сертификата и сертификата о специальном обучении, бесплатно по предварительному согласованию с АКР.\n'
                    'Собака должна быть в наморднике, ошейнике и на поводке, во время полёта должна быть привязана к креслу у ног пассажира. Собака должна быть чистой, не создавать угрозы санитарному состоянию пассажирского салона. \n'
                    'Запрещается:\n'
                    '- размещение собаки-проводника на пассажирском кресле;\n'
                    '- кормить собаку-проводника на борту ВС.\n'},
    233: {
        'question': 'Какова норма провоза бесплатного багажа на рейсах FV/SU6001-6999 для работников АК, включённых в задание на полёт?',
        'answer': 'Багаж экипажа оформляется на стойке регистрации и дополнительно маркируется биркой специального назначения «CREW» и загружается отдельно от багажа пассажиров:\n'
                  '- ручная кладь до 10 кг (сумма 3-х измерений не должна превышать 115 см);\n'
                  '- 1 место багажа до 23 кг (сумма 3-х измрений не должна превышать 158 см).\n'},
    234: {'question': 'Каким документом оформляется перевозка служебной корреспонденции?',
          'answer': 'Перевозка служебной корреспонденции оформляется через Реестр отправки служебной корреспонденции АО «Авиакомпании «Россия»'},
    235: {
        'question': 'В каком документе содержатся общие положения, регламентирующие международную перевозку опасных грузов по воздуху?',
        'answer': 'в Приложении №18 «Безопасная перевозка ОГ по воздуху» к Конвенции о международной гражданской авиации (Чикагская конвенция 1944).'},
    236: {'question': 'Действия КЭ при отказе пассажира от полета на борту ВС?',
          'answer': '*Действия КЭ при отказе пассажира от полета на борту ВС:*\n'
                    '- проинформировать СБ;\n'
                    '- вместе с СБ подойти к данному пассажиру, выяснить причину отказа, ответить на вопросы;\n'
                    '- громко, чтобы слышали рядом сидящие пассажиры, произнести:\n'
                    '«Вы уверены, что вы отказываетесь от полёта? / Do you refuse to continue the flight with us? Are you sure?»;\n'
                    '- о решении пассажира доложить КВС, сообщить сотрудникам наземных служб. Действовать по указанию КВС.'
                    '- в отчете СБ о рейсе заполнить раздел Авиационная безопасность'},
    237: {'question': 'Каким комплексом мер обеспечивается АБ в ГА? авиационная безопасность',
          'answer': '*Авиационная безопасность* обеспечивается комплексом мер, предусматривающих создание и функционирование служб АБ, охрану аэропортов, ВС  и объектов ГА, досмотр членов экипажей, обслуживающего персонала, пассажиров, ручной клади, багажа, почты, грузов и бортовых запасов, предотвращение и пресечение попыток захвата и угона ВС.'},
    238: {
        'question': 'Где содержатся основные рекомендации и последовательность действий членов экипажа в чрезвычайной обстановке действия в чрезвычайной обстановке?',
        'answer': 'Памятка экипажу воздушного судна по действиям в чрезвычайной обстановке. Открыть подробную информацию?'},
    239: {
        'question': 'Что обязаны сделать ЧКЭ в первую очередь, если на борту ВС возникла угроза его захвата или получена записка, содержащая требования к экипажу изменить курс полета под угрозой любого характера?',
        'answer': 'секретная информация'},
    240: {
        'question': 'Положение селектора двери в наименее опасном месте при размещении там обнаруженного взрывного устройства (ВУ)?',
        'answer': '«DISARMED/MANUAL»'},
    241: {'question': 'Какие предметы считаются «посторонними» при досмотре ВС?',
          'answer': 'Посторонние предметы - это предметы, которые не закреплены за ВС и не имеют отношения к его обслуживанию и к обслуживанию пассажиров.'},
    242: {'question': 'Сколько дверей должны быть открыты при проведении досмотра?',
          'answer': 'На время досмотра рекомендуется оставлять открытой только одну дверь.'},
    243: {'question': 'Каковы действия ЧКЭ при осуществлении допуска наземного персонала на ВС?',
          'answer': '- не допускать посторонних лиц к ВС, в том числе к входу, багажным и техническим отсекам, и т.д.;'
                    '- допускать на борт ВС лиц, имеющих действительный пропуск с соответствующей зоной допуска и непосредственно принимающих участие в обслуживании данного ВС;\n'
                    '- разрешать погрузку на борт ВС багажа, почты, грузов, бортовых запасов только после проверки сопроводительных документов и их соответствия фактическому количеству, наличию в них отметок о прохождении досмотра. Также необходимо убедится в целостности упаковки, пломб и стикеров.'},
    244: {'question': 'Каковы действия ЧКЭ в случае прибытия на ВС инспекции? ',
          'answer': 'В случае прибытия на ВС инспекции:\n'
                    '- остановить инспекторов на входе, сообщить о необходимости информирования КВС;\n'
                    '- действовать по указанию КВС; \n'
                    '- осуществлять сопровождение.'},
    245: {
        'question': 'Допустима ли перевозка багажа пассажиров, не явившихся на посадку, перевозка багажа без пассажира? ',
        'answer': 'Перевозка багажа пассажиров, не явившихся на посадку запрещается.'},
    246: {
        'question': 'просмотреть Каковы первоочередные действия ЧКЭ при нарушении пассажиром правил поведения? диструктивный деструктивный пассажир пьяный дебошир в полете как сдавать пассажира',
        'answer': '*Нарушение пассажиром правил поведения в полете:*\n'
                  '*Основания:*\n'
                  '- ситуации, угрожающие безопасности полёта, жизни, здоровью, чести и личному достоинству других пассажиров и экипажа;\n'
                  '- любое словесное оскорбление, угроза, физическое насилие;\n'
                  '- курение;\n'
                  '- распитие спиртных напитков принесенных с собой;\n'
                  '- находиться в состоянии алкогольного опьянения, оскорбляющем человеческое достоинство и общественную нравственность (ст. 20.21 КоАП РФ);\n'
                  '- создавать условия, некомфортные для остальных пассажиров и препятствующие работе членов экипажа;\n'
                  '- вскрывать до окончания полёта опломбированные пакеты магазинов беспошлинной торговли;\n'
                  '- использовать БАСО без указаний экипажа;\n'
                  '- портить имущество АК Россия и/или выносить его с борта ВС;\n'
                  '- нарушать санитарные правила и противоэпидемические требования при нахождении на борту ВС;\n'
                  '- вынимать из контейнера (клетки) животное\n\n'
                  '*Действия:*\n'
                  '- устное предупреждение о недопустимости нарушения правил и последствиях;\n'
                  '- рекомендовать ознакомиться с Правилами поведения на борту ВС; \n'
                  '- предупредить о расторжении договора перевозки, отказа в '
                  'обратной перевозке и об административной / уголовной ответственности; \n\n'
                  '*При повторном нарушении Правил поведения:*\n'
                  '- СБ докладывает КВС, письменное предупреждения и под подпись. '
                  'В случае отказа подписывать - при наличии двух свидетелей делается запись об отказе подписи нарушителем. Копия Предупреждения прилагается к Заданию на полет КЭ.\n'
                  '*Пассажир не реагирует на замечания СБ:*\n'
                  'а) предупреждает пассажира, что его сдадут в полицию и будем вынуждены совершить незапланированную '
                  'посадку в ближайшем аэропорту для его высадки с последующим возмещением пассажиром всех расходов, которые понесет АКР;\n'
                  'б) заполняет Рапорт о нарушении правил поведения, собирает подписи свидетелей (пассажиров, ЧКЭ), подписывает его у КВС;\n'
                  'в) информирует КВС о необходимости вызова представителей правоохранительных органов в пункте посадки; \n'
                  'г) организует сбор необходимой информации, для предоставления в правоохранительные органы\n'
                  'д) по согласованию с КВС, может быть оформлено сообщение об инциденте за невыполнение требований КВС, но не обязательно',
        'link': 'https://disk.yandex.ru/i/EkiWo9j5WF9vvw'},
    247: {
        'question': 'санминимум тестирование ответы на тесты сан.минимум сан минимум санитарный минимум',
        'answer': '*Ответы на тест по санминимуму:*\n'
                  '1) B; \n 2) B; \n 3) А; \n 4) А; \n 5) А; \n 6) АБЖЗИ; \n 7) З; \n 8) А; \n 9) Д; \n'
                  ' 10) А; \n '
                  '11) Г; \n 12) В; \n 13) В; \n 14) АБ; \n 15) В; \n 16) Б; \n 17) Б; \n 18) Б; \n 19) АВГДЖ; \n '
                  '20) АБВЗИ; \n '
                  '21) АБ; \n 22) АБВ; \n 23) Б; \n 24) Б; \n 25) Б; \n 26) Б; \n 27) АБ; \n 28) В; \n 29) Б; \n '
                  '30) Б; \n '
                  '31) В;\n 32) В;\n 33) Б;\n 34) Б;\n 35) В\n\n'
                  'Санкт-Петербург, Март 2022. Если ответы изменились - сообщите.'},
    248: {'question': 'минеральные воды представитель супервайзер минводы минводах',
          'answer': '*Представитель в Минеральные воды:*\n'
                    '8(961)498-94-07 \n'
                    '8(961)498-94-08 \n'
                    '8(962)439-93-24 (Костя)'},
    249: {
        'question': 'Опасный груз в освобожденных количествах',
        'answer': '*Опасный груз в освобожденных количествах* - Груз, на который не распространяются некоторые положения нормативных документов, устанавливающих требования к перевозке опасных грузов. \nГрузы в освобожденных количествах разрешается перевозить в пассажирском салоне.'},
    250: {
        'question': '',
        'answer': ''},
    251: {
        'question': 'просмотреть перевозка оружия на ВВЛ и МВЛ спецсредств как перевозится инструкция по перевозке оружия',
        'answer': '*Перевозка оружия: *\n'
                  '− *По России:* \n'
                  '- Оружие перевозится как багаж (как раньше на МВЛ) \nп'
                  'Бортпроводник информирует СБ -> КВС.\n'
                  '- *По России трансфер:*, оружие регистрируется '
                  'только до промежуточного пункта посадки, трансферное оформление оружия и спецсредств на ВВЛ запрещается;\n'
                  'САБ встречает, проверяет пломбу на металлическом ящике, номер акта, сверяет информацию в акте. После открытия ящика членом '
                  'экипажа, САБ проверяет соответствие содержимого металлического ящика и Акта, затем ставит подпись во втором '
                  'экземпляре Акта. После получения оружия инспектором в аэропорту назначения, ЧКЭ закрывает замок ящика на ключ.\n'
                  '*Экземпляр акта на оружие прикладывается к заданию на полет СБ.*\n'
                  '- *Международные рейсы:* \n'
                  'оружие размещается в багажном отсеке. В аэропортах РФ бортпроводник принимает оружие и '
                  'контролирует его загрузку инспектором в багажный отсек. В аэропортах за пределами РФ '
                  'загрузка, выгрузка, выдача оружия осуществляется обслуживающей компанией.\n'
                  '- Оружие пассажиров, прибывших из-за границы в качестве зарегистрированного багажа, подлежит '
                  'таможенному контролю. САБ не производит приём, переоформление, доставку такого оружия с борта на борт ВС .\n'
                  '- Зарубежом снятие, доставка - в соответствии с местным законодательством, инструкциями аэропорта и ОК. '
                  '*Экземпляр акта на оружие прикладывается к заданию на полет СБ.* '
                  'Подпись сотрудника ОК в Акте не требуется, если иное не предусмотрено инструкциями аэропорта прибытия и ОК.'
                  ' При разгрузке багажа оружие снимается с борта ВС сотрудником ОК и учитывается как зарегистрированный багаж.\n\n'
                  '*Открыть инструкцию по перевозке оружия?*',
        'link': 'https://disk.yandex.ru/i/Tx7RTePku_zvbg'},
    252: {'question': 'Какие меры предосторожности необходимы при обнаружении подозрительного предмета?',
          'answer': 'Найденный предмет самостоятельно не перемещать, не касаться.  Пользоваться средствами мобильной и радиосвязи не ближе 30 м от подозрительного предмета. Ограничить доступ пассажиров и других работников к предмету.'},
    253: {'question': 'Какие виды медицинской помощи оказываются на борту ВС?',
          'answer': 'первая помощь и первичная медикосанитарная помощь.'},
    254: {'question': 'Кто и в каких случаях оказывает первую помощь на борту?',
          'answer': 'Первая помощь (до оказания медицинской помощи) оказывается бортпроводниками при несчастных случаях, травмах, отравлениях и других состояниях/заболеваниях, угрожающих жизни и здоровью лиц, находящихся на борту ВС, в целях сохранения жизни пассажира или ЧЭ, минимизации возможных последствий происшествия.'},
    255: {'question': 'Кто и в каких случаях оказывает первичную медико-санитарную помощь на борту?',
          'answer': 'Первичная медико-санитарная помощь оказывается медицинским работником с соответствующей подготовкой при внезапных острых заболеваниях, обострении хронических заболеваний и т.д. из числа пассажиров рейса по привлечению СБ посредством СПГУ'},
    256: {'question': 'Что запрещается делать членам кабинного экипажа в рамках оказания первой помощи на борту?',
          'answer': '- принимать на хранение медикаменты, принесенные на борт пассажиром (для поддержания оптимальной температуры хранения медикаментов можно предложить пассажиру гигиенический пакет со льдом); \n'
                    '- назначать медикаментозное лечение пассажиру самостоятельно; \n'
                    '- давать пассажиру какие-либо собственные препараты; \n'
                    '- делать инъекции пассажиру ни при каких обстоятельствах\n'},
    257: {
        'question': 'Каковы действия экипажа при ухудшении состояния здоровья пассажира на борту ВС перед вылетом? ухудшение самочувствия пассажира',
        'answer': 'При ухудшении самочувствия пассажира и необходимости оказания ему квалифицированной медицинской помощи на борту ВС перед вылетом, следует информировать КВС о необходимости вызова врача. Врач медицинского пункта аэропорта оказывает медицинскую помощь, оценивает состояние здоровья пассажира, и принимает решение о допуске пассажира к полету, оформляя его письменно.  В случае отказа врача предоставить письменное подтверждение о допуске пассажира к полету, перевозчик может принять решение об отстранении пассажира от рейса согласно ст.107 Воздушного кодекса РФ.'},
    258: {'question': 'Как ЧКЭ предлагают лекарственные препараты при оказании первой помощи?',
          'answer': 'Озвучить лекарственные препараты, имеющиеся в комплекте первой помощи. Пассажир сам выбирает препарат из имеющихся в наличии. Не следует назначать лекарственные препараты самостоятельно. '},
    259: {
        'question': '',
        'answer': ''},
    260: {
        'question': 'Кто принимает решение о возможности продолжения полета с больным пассажиром членом экипажа после вынужденной посадки?',
        'answer': 'В аэропорту вынужденной посадки, после оказания больному пассажиру медицинской помощи и при отсутствии показаний для госпитализации, решение о возможности продолжения полета с больным пассажиром (членом экипажа) принимает врач медицинского пункта аэропорта.'},
    261: {
        'question': 'Что должен сделать СБ старший если в связи с ухудшением состояния здоровья от пассажира поступил запрос на предоставление ему кресла-коляски в аэропорту назначения?',
        'answer': '˗ уточнить способность передвигаться по салону ВС и по ступенькам трапа; \n'
                  '˗ доложить КВС для вызова на борт ВС врача из медпункта аэропорта с целью определения физического состояния пассажира.\n'},
    262: {
        'question': 'Что такое Лист угрожающей симптоматики, симптомы для вынужденной посадки экстренной в каких случаях сажаем самолет по медицине',
        'answer': '*Лист угрожающей симптоматики* - для вынужденной посадки ВС: \n'
                  '- *кома* - потеря сознания более 4 минут, с нарушением дыхания и снижением/повышением давления, неустраняемое медикаментами на борту.\n'
                  '- *сотрясение, инсульт* - сильная головная боль с головокружением, тошнотой, рвотой при высоком давлении, неснижающиеся медикаментами на борту ВС, слабость зрения, нарушение координации...; \n'
                  '- *кровь в мокроте* или легочное кровотечение.\n'
                  '- *инфаркт, стенокардия* - сильные и длительные боли в грудной клетке, неснимаемые нитроглицерином и валидолом;\n'
                  '- *открытая рана грудной клетки, артериальное кровотечение, переломы таза, массовые переломы и травмы при разгерметизации*; \n'
                  '- *прободная язва, аппендицит, перитонит* - острые боли в животе, болезненность при нажатии на живот, больно встать из положения лежа, пульс 100-120; \n'
                  '- *острое психическое заболевание*, сопровождающееся буйством; \n'
                  '- *острое инфекционное заболевание* (обезвоживание, понос, рвота температура 39,5-40);\n'
                  '- *осложненные роды* с большой кровопотерей; \n'},
    263: {'question': 'В каком случае потеря сознания является основанием для вынужденной посадки ВС?',
          'answer': 'В случае внезапной и длительной потери сознания (кома, инсульт), сопровождающейся нарушением дыхания, снижением или повышением артериального давления, которые не поддаются лечению имеющимися на борту ВС медикаментозными средствами.'},
    264: {'question': 'Какие симптомы инфекционное заболевание являются основанием для вынужденной посадки ВС?',
          'answer': 'Основанием для вынужденной посадки ВС являются симптомы острого инфекционного заболевания угрожающие жизни больного (прогрессирующее обезвоживание организма, проявляющееся непрерывным поносом и рвотой, высокой температурой тела 39,5°С – 40°С, потерей сознания); '},
    265: {
        'question': 'заполнение всеми пассажирами Анкет пребывающего в РФ обнаружение больного с подозрением на опасное инфекционное заболевание',
        'answer': 'ПРИ ОБНАРУЖЕНИИ НА БОРТУ БОЛЬНОГО С ПОДОЗРЕНИЕМ НА ОПАСНОЕ ИНФЕКЦИОННОЕ ЗАБОЛЕВАНИЕ ПО ОКОНЧАНИИ РЕЙСА:\n'
                  ' В случае посадки в аэропорту РФ организовать заполнение всеми пассажирами «Анкет пребывающего в РФ» (находятся внутри комплектов меди-цинской помощи), СБ по СПГУ информировать пассажиров о правилах за-полнения Форм/Анкет, бортпроводникам контролировать правильность за-полнения, а в случае необходимости, оказать помощь в заполнении. \n'
                  'После посадки КВС информирует экипаж и пассажиров: \n'
                  '˗ о запрете выхода из самолета до прибытия представителя Роспотребнадзора или органа здравоохранения аэропорта назначения с пояснением причин; \n'
                  '˗ о необходимости действовать по указанию сотрудников санитарно-карантинного пункта (СКП) аэропорта. \n'
                  'После посадки СБ обязан: \n'
                  '- оформить медико-санитарную часть генеральной декларации ВС (подписать у КВС); \n'
                  '- согласовать дальнейшие действия экипажа с прибывшими на борт ВС работниками СКП. \n'
                  '˗ передать представителям Роспотребнадзора или органа здравоохранения а/п назначения, заполненные всеми пассажирами или только пассажирами, имевшими тесный контакт с больным, анкеты о состоянии здоровья, помо-гает пассажирам заполнить их. \n'
                  'Примечание: пассажиры(члены семьи, сопровождающие лица, члены туристической группы), занимающие места в одном ряду с больным пассажиром, в двух рядах впереди и двух рядах позади него, имеют самую высокую степень риска заражения. '},
    266: {
        'question': 'Почему необходимо заполнить Санитарный журнал при обнаружении на борту ВС насекомых и грызунов?',
        'answer': 'При обнаружении на борту ВС факторов риска для здоровья пассажиров (насекомых, грызунов или других видов животных, микробиологических, химических и других факторов риска) СБ необходимо: \n'
                  '- информировать КВС; \n'
                  '- по указанию КВС организовать на борту ВС проведение противоэпидемических мероприятий (в том числе, дезинфекции, дезинсекции при наличии ин-сектицида в аэрозольных баллонах); \n'
                  '- заполнить медико-санитарную часть Генеральной декларации (подписать у КВС); \n'
                  '- заполнить Санитарный журнал; \n'
                  '- согласовывать дальнейшие действия экипажа с прибывшими на борт ВС работниками СКП.\n'},
    267: {'question': 'Как происходит констатация биологической смерти человека на борту ВС?',
          'answer': 'Констатация биологической смерти человека на ВС осуществляется только врачом с оформлением «Акта о фиксации признаков биологической смерти» (образец заполнения см. п. 2.5, гл. 2, ч. А, РКЭ). Акт заполняет медицинский работник совместно с СБ. КВС знакомится с информацией в Акте и подписывает его. В этом случае полет может быть продолжен до аэропорта назначения по решению КВС. '},
    268: {'question': 'Как установить личность умершего на борту пассажира?',
          'answer': 'Установить личность умершего пассажира по посадочному талону и пассажирскому манифесту. Не допускается выяснение личности умершего пассажира путем осмотра его личных вещей и одежды. '},
    269: {'question': 'Каким документом оформляется оказание медицинской помощи на борту? ',
          'answer': 'При оказании помощи на борту заполняется «Бланк оказания помощи на борту ВС». Бланк заполняется персонально на каждого пассажира бортпроводником, оказавшим медицинскую помощь, в двух экземплярах. Первый экземпляр Бланка передается в стартовый медпункт базового аэропорта при сдаче комплектов. Второй экземпляр Бланка выдается пассажиру, которому оказывалась помощь. \n'
                    'Бланк передается в стартовый медпункт базового аэропорта для анализа обстоятельств и архивирования в течение установленного срока. В Бланке об оказании медицинской помощи на борту ВС указываются признаки и симптомы заболевания, принятые меры и их эффективность, а также сведения о медицинском работнике, который использовал комплект медицинских средств.'},
    270: {'question': 'Как оказать помощь при эпилептическом припадке? эпилепсия',
          'answer': '- обезопасить больного от ушибов и травм (обложить голову и тело больного мягкими вещами/пледами/подушками); \n'
                    '- по возможности повернуть больного на бок, зафиксировать его плечевой пояс и только после этого осторожно прижать голову больного к полу; \n'
                    '- не отпускать больного без осмотра врача. \n'
                    'По окончании приступа необходимо: \n'
                    '- контролировать состояние больного; \n'
                    '- дать больному возможность поспать. \n'
                    'НЕЛЬЗЯ: \n'
                    '- пытаться разжать челюсти больного; \n'
                    '- вставлять какие-либо предметы ему в рот;\n'
                    '- прижимать к полу или поворачивать только голову больного;\n'
                    '- отпускать больного до прихода врача'},
    271: {'question': 'Что запрещено делать при жалобах на острые сильные боли в животе?',
          'answer': '*Запрещено при жалобах на острые сильные боли в животе:*\n'
                    '- предлагать напитки или еду. \n'
                    '- прикладывать к животу тепло. \n'
                    '- давать обезболивающее и алкоголь.\n'
                    '- оказывать помощь самостоятельно (только через врача) '},
    272: {'question': 'Как оказать первую помощь при обмороке? потеря сознания что делать при ',
          'answer': '*Обморок* – кратковременная потеря сознания (не более 4 минут), вызванная уменьшением мозгового кровотока с быстрым, полным, самостоятельным восстановлением через несколько секунд или минут. \n'
                    '(Признаки, которые являются предвестниками обморока (побледнение кожных покровов,  резкая слабость, «звон в ушах», мелькание «мушек перед глазами», тошнота.\n'
                    'Оказание помощи: \n'
                    '1) убедиться в наличии дыхания: \n'
                    '- приблизить ухо на 2-3 см к носу и рту пострадавшего, а взгляд направить на грудную клетку, при этом пытаться уловить движения грудной клетки и в целом двигательную активность пострадавшего, услышать шум выдыхаемого воздуха и ощутить своей щекой его колебания (тепло); \n'
                    'Результаты оценки: \n'
                    '- дышит правильно; \n'
                    '- не дышит; \n'
                    '- дышит неправильно (задыхается, дыхание редкое натужное или частое по-верхностное, угасающее) приравнивается к состоянию «не дышит».\n'
                    '2) убедиться в наличии пульса на сонной артерии: \n'
                    '3) расстегнуть воротник одежды (развязать галстук), обеспечить доступ воздуха (включить вентилятор); \n'
                    '4) ослабить поясной ремень; \n'
                    '5) приподнять ноги;\n'
                    '6) поднести к носу ватку с нашатырным спиртом (при отсутствии нашатырного спирта, можно надавить фалангой согнутого пальца на болевую точку под но-совой перегородкой, над верхней губой).  '},
    273: {'question': 'Следует ли кормить пассажира при голодном обмороке?',
          'answer': 'При подозрении на голодный обморок следует предложить сладкий крепкий чай и обеспечить доступ воздуха (включить вентилятор).\n'
                    'НЕЛЬЗЯ кормить пострадавшего и предлагать ему газированные напитки или алкоголь!'},
    274: {'question': 'Назовите основные признаки клинической смерти.',
          'answer': '*Основные признаки клинической смерти*: \n'
                    '- отсутствие сознания; \n'
                    '- отсутствие самостоятельного дыхания; \n'
                    '- отсутствие пульсации на магистральных сосудах; \n'
                    '- отсутствие реакции зрачка на свет (зрачки расширены). \n'
                    'Часто поводом для того, чтобы проверить эти признаки является появление у пострадавшего необычной бледности или синюшности кожи, внезапное паде-ние и отсутствие всех внешних признаков жизнедеятельности.  \n'
                    'Запомните! Время, когда еще можно вернуть человека к жизни, составляет не более 30 минут.\n'},
    275: {'question': 'В каких случаях сердечно-легочную реанимацию прекращают?',
          'answer': '- с прибытием бригады «скорой помощи» и передачей пострадавшего медицинскому персоналу; \n'
                    '- если у пострадавшего появились признаки жизни (появление самостоятельного пульса на сонной артерии и самостоятельного дыхания); \n'
                    '- если с момента прекращения кровообращения прошло более 30 минут, и появились признаки биологической смерти; \n'
                    '- если сердечно-легочная реанимация безуспешна в течение 30 минут (Постановление Правительства РФ от 20.09.2012 № 950 «Об утверждении Правил определения момента смерти человека, в том числе критериев и процедуры установления смерти человека, Правил прекращения реанимационных мероприятий»). '},
    276: {'question': 'Для чего применяется жгут?',
          'answer': 'Жгут применяется для временной остановки артериального кровотечения из ран конечностей. \n'
                    '(Артериальное кровотечение является наиболее опасным, так как при ранении крупных артерий происходит большая потеря крови за короткое время. \n'
                    'Признаками артериального кровотечения являются: алая пульсирующая струя крови (фонтаном), пропитывание кровью одежды и расплывающаяся лужа крови). '},
    277: {'question': 'Каково время нахождения жгута на конечности?',
          'answer': '- время наложения жгута в обязательном порядке отмечается в записке, прикрепленной к жгуту, или надпись наносится на жгут, кожу и т.д.; \n'
                    '- время нахождения жгута на конечности – не более одного часа (в условиях полета не более 40 мин), для детей в два раза меньше; \n'
                    '- обильно промыть рану 3% раствором перекиси водорода, края раны обработать 5% спиртовым раствором йода; \n'
                    '- наложить на рану стерильную салфетку. \n'
                    'Примечание: \n'
                    'Если после наложения жгута конечность начинает синеть и отекать, следует немедленно снять жгут и наложить его заново (необходимо контролировать пульс). Жгут необходимо снимать каждые 40 минут на 10-15 сек, а затем затягивать заново, сместив его выше предыдущего места.'},
    278: {'question': 'Что применяется для остановки венозных кровотечений?',
          'answer': '*Наложение давящей повязки* применяется для остановки венозных кровотечений.\n'
                    '(Венозное кровотечение характеризуется меньшей скоростью кровопотери, кровь темно-вишневого цвета. Венозное кровотечение является менее опасным, чем артериальное, однако ранение вен шеи может угрожать жизни из-за возможного засасывания в них воздуха и развития серьезных осложнений). '},
    279: {'question': 'Как оказать помощь при носовом кровотечении?',
          'answer': '*Помощь при носовом кровотечении.* Возможные причины: высокое артериальное давление, резкое понижение атмосферного давления, травма, механические повреждения слизистой оболочки, простуда, энергичное сморкание, нарушения свертывания крови и т.д. Оказание помощи: \n'
                    '1) успокоить пассажира, подставить к его подбородку гигиенический пакет, чтобы не испачкать кровью одежду и дополнительно дать салфетки или полотенце; \n'
                    '2) рекомендовать наклонить голову вниз и не глотать кровь, т.к. можно спровоцировать рвотный рефлекс; \n'
                    '3) приложить холод к переносице; \n'
                    '4) после остановки кровотечения предложить пассажиру стакан холодной воды для полоскания; \n'
                    '5) контролировать состояние пассажира. '},
    280: {'question': 'Где размещаются стационарные аптечки на ВС?',
          'answer': '*Стационарные аптечки First Aid Kit* размещаются на всех ВС в отсеках со специальной маркировкой «+» '
                    'и внесены в перечень EEL (Emergency Equipment List)'},
    281: {
        'question': 'В каких случаях используются стационарные аптечки на ВС?\n пластиковые аптечки с зеленым крестом',
        'answer': 'Данные аптечки используются в случаях: \n'
                  '- аварийной посадки; \n'
                  '- родов на борту; \n'
                  '- массового травмирования пассажиров.'},
    282: {
        'question': 'Взаимодействие каких компонентов иллюстрирует схема (модель) SHEL «L»? как расшифровывается shell что означает аббревиатура crm',
        'answer': 'S - Документация\n'
                  'H - оборудование\n'
                  'E - окружение\n'
                  'L - человек-оператор'},
    283: {'question': 'Что изучает Человеческий фактор как наука?',
          'answer': '*Человеческий фактор* – это наука, о людях в обстановке, в которой они живут и трудятся, об их '
                    'взаимодействии с машинами, '
                    'процедурами, рабочей средой и между собой.\n'
                    'Наука «Человеческий фактор» изучает законы взаимодействия компонентов системы АТС, причины и '
                    'механизмы нарушения их взаимодействия, разрабатывает мероприятия по предотвращению опасных ситуаций '
                    'и обеспечению эффективного и безопасного функционирования АТС.\n'
                    'Человеческий фактор рассматривается как фактор риска, повышающий вероятность ошибочного, неверного, '
                    'нестандартного действия исполнителя.'},
    284: {'question': 'контрольно-проверочный полет кпп ',
          'answer': '*Контрольно-проверочный полет* - выполняется один раз в год с инструктором для продления допуска на '
                    'тип. Инструктор может спросить что-то БАСО или команды. Главное, ничего не нарушать и работать по технологии инструкциям. В целом, бояться нечего.'},
    285: {'question': 'просмотреть и-31-002 С какой целью создавалась и действует программа наставничества?',
          'answer': 'Программа «Наставничество» разработана с целью систематизации процесса адаптации вновь зачисленных '
                    'сотрудников департамента обслуживания на борту, имеющих свидетельство бортпроводника ГА РФ и процесса отбора и подготовки бортпроводников-наставников. (РКЭ ч.D, гл.6)\n'
                    'Программа описана в документах: \n'
                    '- ПП-31-021 «Положение о наставничестве департамента обслуживания на борту и филиалов АО «Авиакомпания «Россия». \n'
                    '- И-31-002 «Реализация программы «Наставничество» в департаменте обслуживания на борту».\n',
          'link': 'https://edu.rossiya-airlines.com/docs/get_doc-23142/'},
    286: {
        'question': 'Какие требования, предъявляются к бортпроводникам наставникам бортпроводникам-наставникам бортпроводник наставник требования',
        'answer': '*Требования к бортпроводникам-наставникам:* \n'
                  'а) имеющим стаж работы в АО «Авиакомпания» Россия» не менее 1 года;\n'
                  'б) высокий уровень профессиональной компетентности;\n'
                  'в) отсутствие замечаний по работе, негативных отзывов от клиентов АО «Авиакомпания» Россия».\n'
                  'г) отсутствие нарушений трудовой дисциплины и иных отклонений от установленных правил внутренних нормативных документов  АО «Авиакомпания» Россия»\n'
                  'Наставник должен пройти подготовку в формате технических занятий (тренинга) на базе ОКЭ с использованием утвержденных методических материалов.'},
    287: {'question': 'Какие задачи стоят перед бортпроводником наставником сто должен делать бортпроводник-наставник?',
          'answer': '*Задачи бортпроводника-наставника:*\n'
                    '- адаптировать наставляемого к условиям и особенностям работы в должности бортпроводника с целью '
                    'эффективного перехода наставляемого к самостоятельному выполнению трудовых обязанностей;\n'
                    '- мотивировать его к развитию профессионально-значимых и деловых качеств.'},
    288: {
        'question': 'мотивация вознаграждение в  программу наставничество',
        'answer': '*Какие приемы мотивации применяются для вовлечения в программу наставничества:*\n'
                  '1) В программу включаются наставники по личным предпочтениям;\n'
                  '2) Обещание премии 5000 при условии, что подопечный не получит замечания.'},
    289: {
        'question': 'Что пишет квс в clb напротив замечания, если отписывает сам квс сди как отписывает командир замечание',
        'answer': '*Что пишет КВС в CLB напротив замечания, если отписывает сам:* \n'
                  'Aircraft dispatched according to Rossiya Airlines MEL (рпп А 8.6.8) '},
    290: {
        'question': 'safa что интересует что проверяет на что обращают внимание инспекторы safa инспекция сафа что смотрят',
        'answer': '*SAFA* - \n'
                  '*Инспекторская проверка* - запросить удостоверение и цель визита У квс можно или нельзя, где и время. '
                  'Если отказываем - грамотно объяснить причину. \n'
                  '*Инспекторов SAFA интересуют:* общее внутреннее состояние (спинки кресел, чтобы панели не вывались, '
                  'состояние пола, ковров, стикеры (целостность, правильный порядок, особенно красного цвета), ремни (не потертые, сложены, ремни сейчас застегивать необязательно на станции), '
                  'огнетушители (Инструкция должна быть читаема), жилеты (целостность упаковки, срок годности; '
                  'если недостаток жилетов, говорим инспектору, что у нас всего 3 инфанта будетна рейсе - хватит, при '
                  'возможности испорченные - меняем). Карточки по безопасности должны соответствовать типу ВС, крышка мусоросборника, '
                  'защёлка столика) полка не работает - полку блокируем. Световое табло выход exit должно быть на '
                  'двух языках, может не гореть максимум три лампы рядом, если больше, то не летим. Если фонарик не '
                  'горит - наш рейс выполняется в дневное время, есть свой  в телефоне и он доступен С неисправным '
                  'огнетушителем в туалете лететь можно, но должен быть брифинг, назначен бортпроводник, туалет не '
                  'закрываем, но контролируем Если кислородный баллон использовали - 2 записи: одна протоколе, вторая про маску При '
                  'неисправной крышке мусоросборника - вылет возможен: доклад квс, брифинг, отв бп, контроль Мусор '
                  'можно хранить в туалете, тележки и контейнеры должны стоять попарно (Тележки неисправные мы не '
                  'записываем в clb потому что это не оборудование ВС), Что-то не доложли КВС - тоже категория, Багаж '
                  'никуда не помещается - в багажное отделение, Если кресло бп неисправно, то полетим, если есть другая '
                  'станция или сидеть в пассажирском кресле, но ближе к выходу, чем пассажиры (и тот же алгоритм доклада) \n'

                  'При осмотре инспекторской группой пассажирского салона ВС за взаимодействие с инспекторами отвечает СБ.\n'
                  '*При обнаружении замечания инспектором:* доклад КВС, МЭЛ, решение КВС, брифинг бортпроводников, назначение ответсвенного при необходимости) '
                  '*Что пишет квс в clb напротив замечания, если отписывает сам:* Aircraft dispatched according to “Rossiya airlines” Mel (рпп А 8.6.8) Медицинские аптечки перед посадкой должны опломбировать (интересует только LBA) аптеки расположены под маркировкой'
                  'Found loose - найден незакреплённым. Если найден незакреплённый - самому не закреплять, а докладывать квс, запись в CLB \n'
                  'Опломбировка сумок и контейнеров - для LBA '
                  'Proof of ramp inspection Подпись означает факт ознакомления Если не согласен, можно отразить внизу в'
                  ' комментариях слева в квадратике. (Crew comments if any) SAFA ratio  если больше двух - в Европу не пускают.. '
                  'сейчас 0,61 Если не устранено замечание выданное ранее, то категория будет выше Мы сами наклеивать '
                  'inop не имеем права Если: сначала доклад квс, потом запись в clb '
                  'Thank you for cooperation I need to report captain I will writedown in CLB '
                  'В БАзовом аэропорту проверить все жилеты, в транзитном аэропорту 5-10% в своей зоне и промять их. '
                  'Сами клеить не имеем права, квс тоже, просить инспекторов тоже нельзя. Но может нам приказать приклеить. Но вообще должен вызвать техников. '
                  '(Всё ли отписано в CLB) Натянут ремень '
                  'При проверке на алкоголь проверка конфеденциальна Не должно быть ни уборки ни пассажиров, за шторкой, '
                  'пригласить свидетеля за шторкой Трубки должны вскрываться при нас При положительном результате, можно '
                  'пересдать тест через 15 мин (но не есть ни пить нельзя) - 3 категория На положительный результат могут '
                  'повлиять соки, таблетки от горла, освежители '
                  'Роспотребнадзора смотрит чтобы касалетки не были загружены раньше времени. Они должны быть загружены после завершения досмотров.'},
    2911: {'question': 'lba что проверяет инспекция инспектор инспекции',
           'answer': '*LBA* - приходит в Германии, смотрят как ЧКЭ досматривают самолет после уборки.\n'
                     'Предварительно опломбировать сумки и контейнеры. \n'
                     'Досмотр: методом вытеснения с хвоста вперёд, каждый свою зону последовательно: '
                     'когда тройка и четверка дойдут до аварийных выходов, двойка начинает от крыльев, передний вестибюль '
                     'досматривает 1R (с пола стенки, обязательно между подлокотником и фезюляжем)\n'
                     'То, что под пломбами - досматривать не надо, но инспектор может попросить досмотреть всё: доставать и мешки тоже, '
                     'прощупать, неопломбированнле вскрывать.'},
    291: {
        'question': 'просмотреть вино бизнес винная карта вино в бизнес классе алкогольные напитки из пулково в бизнесе',
        'answer': '*Сейчас алкогольные напитки в бизнесе:*\n'
                  '- Водка Онегин (Россия); \n'
                  '- Виски Jameson (Ирландия);\n'
                  '- Коньяк Арарат 7 лет (Армения);\n'
                  '- кр.сух. вино Неро д’Авола (Италия, сорт Неро д’Авола), \n'
                  '- бел.сух. вино ЛУчидо (Италия, сорт Катарратто)\n'  # Ле Поджере Эст! Эст! Эст! Ди Монтефиасконе бел.сух. (Италия), \n'
                  '- Игристое Кастель Де Ля Команда Кава Брют (бел.сух., Испания)\n\n'
                  '*Коктейли:*\n'
                  '- Co-Co; \n'
                  '- Яблочный штрудель; \n'
                  '- Bloody Mary; \n'
                  '- Аэрофлот \n\n'
                  '*Открыть винную карту?* \n'
                  'от 7.02.23',
        'link': 'https://disk.yandex.ru/i/BLcEOom1n-i7YA'},
    293: {
        'question': 'атмосфера на борту лозунг Как звучит Слоган "Полет в стиле Россия", слоган россия это я концепция',
        'answer': '*Слоган:* Я создаю особую атмосферу открытости, комфорта и гостеприимства в лучших российских традициях. \n Россия - это я!'},

    292: {
        'question': 'атмосфера на борту Перечислите компетенции бортпроводника АО «Авиакомпания «Россия», шесть компетенций 6 компетенций концепция пункты',
        'answer': '*Шесть компетенций "Россия - это Я!:*\n'
                  '1. Я личность\n'
                  '2. Я радушный хозяин борта\n'
                  '3. Знакомство и расположение к себе\n'
                  '4. Позитивное общение\n'
                  '5. Искренняя забота\n'
                  '6. Выражение благодарности и индивидуальных пожеланий.'},
    294: {'question': 'алгоритм сохранения репутации сервиса действий по жалобам и отзывам',
          'answer': '*Алгоритм сохранения репутации сервиса:*\n'
                    '1. Установить контакт,\n'
                    '2. Определить причину недовольства;\n'
                    '3. Принести извинения;\n'
                    '4. Предложить варианты решения проблемы и получить его согласие;\n'
                    '5. Принять меры для реализации выбранного варианта;\n'
                    '6. Завершить общение позитивно и держать ситуацию под контролем.'},
    295: {
        'question': 'Когда осуществляется размещение и разогрев касалеток с основными блюдами, предназначенными для обслуживания пассажиров на обратном рейсе?',
        'answer': 'До вылета разогревать запрещено. Печки включаются после обозначния командиром корабля 100-го эшелона.'},
    296: {'question': 'Правила подготовки осибори к подаче пассажирам класса Бизнес',
          'answer': '*Правила подготовки осибори к подаче пассажирам класса Бизнес:*\n'
                    'После 100-го эшелона включить кипятильники, после нагрева воды налить полстакана воды и залить тонкой струей между полотенцами и по периметру, положить в пакет на несколько минут. Если первый прием пищи не скоро, то заварить позже.'},
    297: {
        'question': 'обучение на бизнес просмотреть тех учеба учёба на бизнес порядок обслуживния пассажиров класса Бизнес',
        'answer': 'Открыть порядок обслуживния пассажиров класса Бизнес. \n',
        'link': 'https://edu.rossiya-airlines.com/docs/type_id-859/'},
    298: {'question': 'Что делают бортпроводники при обнаружении недостачи питания в полете. Недостача',
          'answer': '*Недостача по питанию:*\n'
                    'Для возможности оформления обнаруженной недостачи в рейсе - ярлыки, пломбы должны храниться весь рейс. \n'
                    'При обнаружении недостачи: составляются акты на недостачу в двух экземплярах: один акт на обратной сторонее ярлыка идет к заданию, второй - Аэромару, рапорт, пломбы сфотографировать к отчету к отчету и прпиложить к заданию. Приносятся искренние многочисленные извинения.'},
    299: {'question': 'Предложите пассажиру класса Бизнес горячий чай',
          'answer': '*Подача горячего чая на полуподносе пассажиру класса бизнес:*\n'
                    ' На полуподносе, чашка логотипом к пассажиру, ручка чашки под правую руку, ложка перед пассажиром на блюдце ручкой под правую руку, лимон на ложку, шоколад подается отдельно "Комплимент от авиакомпании", озвучить название чая '},
    300: {
        'question': 'Как предоставляется пассажиру класса Бизнес  горячий чай с лимоном, если пассажир изъявил желание самостоятельно заварить чай?',
        'answer': '*Как предоставляется пассажиру класса Бизнес  горячий чай с лимоном:*\n'
                  'лимон на ложке, ложка со стороны пасажира, ручка справа от него, сахар с противоположной стороны, отдельно даем шоколадку и говорим комплимент от авиакомпании'},
    301: {'question': 'пассажир покурил на борту Факт курения установлен. курение на борту признаки',
          'answer': '*Курение на борту:*\n'
                    'При наличии трех признаков (запах, собственное признание, обнаруженные окруки, свидетельства пассажиров, ...) составляем акт о нарушении правил поведения, рапорт и передаем в полицию.'},
    302: {
        'question': 'ответы на курсы повышения квалификации английский язык курсы повышения квалификации ответы английский кпк просмотреть ответы по английскому кпк',
        'answer': '*Открыть ответы на английский на КПК*',
        'link': 'https://yadi.sk/d/SzvY_jxVW3xmog'},
    303: {'question': 'анализы порядок прохождения влэка врачебно-летная экспертная комиссия пройти проходить',
          'answer': '*Порядк прохождения ВЛЭК:*\n'
                    '*1-я часть подготовительная к ВЛЭКу:*\n'
                    '1. За несколько дней до ночала ВЛЭКа необходимо предварительно сдать анализы с 8:00 до 10:30:\n'
                    '- Общий анализ крови; \n'
                    '- Анализ мочи из дома (средняя порция)\n'
                    '- Моча на наркотики\n '
                    '- Кал на яйца глист (срок изготовления 4-5 дней) \n'
                    '- Флюорография; \n'
                    '- Дерматовенеролог (каб. 106) \n'
                    '2. В первый день ВЛЭКа уточнить нужно ли пересдать анализы\n'
                    '3. Пройти врачей из первой подготовительной части:\n'
                    '- Стоматолог;\n'
                    '- Гинеколог (каб. 402);\n'
                    '- ЭКГ; \n'
                    '- Психиатр-нарколог в МСЧ (каб. 305);\n'
                    '4. Посчитать сколько за год было отпускных дней, сколько часов ночных, сколько дненвных, с котовыми цифрами к терапевту Тансковой за эпикризом (каб. 405);\n'
                    '*2-я часть: сам ВЛЭК*\n'
                    '5. Пройти оставшихся врачей: \n'
                    '- ЛОР (каб. 212); \n'
                    '- Окулист; \n'
                    '- Хирург; \n'
                    '- Невролог (каб. 206 -> каб. 317)\n'
                    '- Терапевт (каб. 204)'
                    '- Профпатолог (каб. 304) \n'
                    '- за справкой к председателю комиссии \n'
                    '- К Танасковаой проставить печати в сан.книжку, взять справку на оплату; \n'
          },
    304: {
        'question': 'Правила информирования пассажиров в случаях задержки вылета посадки, вынужденной посадки ВС, посадки на запасной аэродром, чрезвычайной, кризисной или сбойной ситуации?',
        'answer': '*Правила информирования пассажиров о задержках, сбойных ситуациях* \n'
                  'Первое информирвоание через 15 минут'},
    305: {
        'question': 'Каким категориям пассажиров услуга «Space+» на регулярных рейсах АКР предоставляется бесплатно?',
        'answer': 'Золотой и платиновый уровни программы Аэрофлот бонус'},
    306: {
        'question': 'Какие привилегии в предоставлении услуги «Space+» на регулярных рейсах АКР имеет участник программы «Аэрофлот Бонус» Серебряного уровня? ',
        'answer': '- «Серебряный» (SLV). 25000 миль (или 25 полетных сегментов в год)\n'
                  'Уровнь Серебряный является элитным.\n'
                  'Основные преимущества, которые получают участники программы:\n'
                  '- оформление премиального полета (оплачиваются только таксы и сборы);\n'
                  '- повышение класса обслуживания;\n'
                  '- оплата услуг и возможность воспользоваться премиальными услугами компаний-партнеров.'},
    307: {
        'question': 'переподготовка на тип переобучение',
        'answer': "*Переподготовка на тип:*\n"
                  "Для переобучения на новый тип нужно обратиться к своему инструктору, он подаст заявку. Перед обучением необходимо пройти материал на сайте LMS АША (школа Аэрофлота)."},
    308: {
        'question': 'действия бортпроводников после ликвидации возгорания персонального электронного устройства что делать порсле того как потушили телефон\n',
        'answer': 'После ликвидации возгорания, устройство должно быть помещено в емкость с водой. Батарея из ПЭУ не извлекается, устройство не извлекается из чехла или сумки'},
    309: {
        'question': 'Опишите действия СБ после ликвидации возгорания персонального электронного устройства(ПЭУ) в пассажирском салоне',
        'answer': 'СБ устанавливает владельца ПЭУ, номер места по посадочному талону, опрашивает пассажира-владельца о '
                  'типе и модели устройства, производителе, дате изготовления, дате и месте приобретения/получения ПЭУ, фиксирует данные в рапорте.\n'
                  'С момента получения информации о произошедшем АС (авиационное событие) или НЭС (нештатная эксплуатационная '
                  'ситуация) ответственность за проведение первоначальных действий на месте АС/НЭС возлагается на:\n'
                  '- в аэропортах базирования - на дежурного инженера-инспектора группы оперативного инспектирования;\n'
                  '- на борту ВС - на КВС;\n'
                  '- во внебазовых аэропортах - на представителя АК/супервайзера.'},
    310: {
        'question': 'Назовите действия СБ по прибытии в аэропорт при возгорании персональных электронных устройств(ПЭУ) на борту ВС',
        'answer': 'КВС по установленным каналам радиосвязи вызывает аэропортовые аварийные службы для снятия устройства с борта ВС\n'
                  'По прибытии ВС в аэропорт устройство снимается с борта ВС, \n'
                  'СБ разъясняет владельцу устройства, что ПЭУ будет снято с ВС аварийными службами\n'
                  'Дальнейшие действия, связанные с данным событием определяются ПРАПИ-98'},
    311: {'question': 'Предложить вино на английском языке бизнес',
          'answer': '*Вариант предложения вина на английском языке:*\n'
                    'I suggest you a Bruni Montepulchano dry red wine, it goes well to meet plate and it has the long fruits aftertaste.'},

    312: {
        'question': 'эвакуация аварийные Команды на эвакуацию на воду А319/320 RRJ-95 сухой команды на воду вода airbus',
        'answer': '*Команды эвакуация на воду А319/320, RRJ-95:*\n'
                  'Эвакуация! Эвакуация! \n'
                  'Расстегнуть ремни, оставить всё, на выход! \n'
                  'Надеть спасательный жилет! \n'
                  'Открыть люки, выбросить их наружу!\n\n'
                  'Evacuation! Evacuation! \n'
                  'Seats belts off, leave everything! Get out! \n'
                  'Put on your lifevest! \n'
                  'Open the hatches, trow them out\n\n'
                  'Ко мне, быстрее! Надуть спасательный жилет! Прыгайте!\n'
                  'Come this way! Hurry, inflate your lifevest! Jump!'},
    313: {
        'question': 'эвакуация аварийные Команды на эвакуацию на сушу А319/320 RRJ-95 сухой аэрбас аирбас airbus команды на сушу суша ',
        'answer': '*Команды эвакуация на сушу А319/320, RRJ-95:*\n'
                  'Эвакуация! Эвакуация! Расстегнуть ремни, оставить всё на выход! Открыть люки, выбросить их наружу!\n'
                  'Evacuation! Evacuation! Seats belts off, leave everything! Get out! Open the hatches, trow them out\n'
                  'Ко мне, быстрее! Прыгайте!\n'
                  'Come this way! Hurry! Jump!'},
    314: {'question': 'эвакуация аварийные Команды на эвакуацию на воду В737 боинг 737 команды на воду вода Boieng',
          'answer': '*Команды эвакуация на воду В737:*\n'
                    'Эвакуация! Эвакуация! Расстегнуть ремни, оставить всё на выход! Надеть спасательный жилет! Открыть люки!\n'
                    'Evacuation! Evacuation! Seats belts off, leave everything! Get out! Put on your lifevest! Open the hatches!\n'
                    'Ко мне, быстрее! Надуть спасательный жилет! Прыгайте!\n'
                    'Come this way! Hurry, inflate your lifevest! Jump!'},
    315: {'question': 'эвакуация аварийные Команды на эвакуацию на сушу В737 боинг 737 команды на сушу суша boieng ',
          'answer': '*Команды эвакуация на сушу В737:*\n'
                    'Эвакуация! Эвакуация! Расстегнуть ремни, оставить всё на выход! Открыть люки!\n'
                    'Evacuation! Evacuation! Seats belts off, leave everything! Get out! Open the hatches!\n'
                    'Ко мне, быстрее! Надуть спасательный жилет! Прыгайте!\n'
                    'Come this way! Hurry! Jump!'},
    316: {
        'question': 'вопросы к межквалификационная комиссия Подготовка перед годовым категорию что спрашивают какие вопросы задают на дистанционном подготовиться к мкк',
        'answer': '*Что спрашивают на МКК:* \n'
                  'Если есть какие-то типы кроме 319, то будут спрашивать по ним, если есть бизнес, то будут спрашивать по бизнесу. Спрашивают эвакуацию на воду, несопровождаемых детей, предложить вино на английском, предложить напитки в бизнесе, слоган АК Россия, шесть компетенций\n'
                  'Дистанционное МКК по скайпу: предварительно на корпоративную почту придет письмо с инструкцией что делать.\n\n'
                  'Если порядок прохождения МКК и вопросы изменились - пожалуйста, сообщи.'},
    318: {
        'question': 'просмотреть бюллетень 7 антиковидная памятка по противоэпидемиологическим мероприятиям санитарные правила обработки рук ношения масок состав антисептика действия экипжа',
        'answer': '*Бюллетень 07: Противоэпидемиологические мероприятия на борту самолета:*\n'
                  'Антиковидная памятка членам экипажа',
        'link': 'https://disk.yandex.ru/i/n0-cYGc_syC4ow'},
    319: {'question': 'Часы работы бюро пропусков график работ режим отдел в штабе:',
          'answer': '*Часы работы бюро пропусков в штабе:*\n'
                    'Пн-Чт: 9:00-17:00,\n'
                    'Пт:       9:00-16:00,\n\n'
                    'Обед: 12:00-14:00\n'
                    'Сб, Вс: Выходной.'},
    320: {
        'question': 'просмотреть особенности регулярного рейса в стамбул',
        'answer': '*Особенности рейса в Стамбул*\n'
                  '- Лётное время: 3:10 / 3:20 \n'
                  '- Горячие сендвичи \n'
                  '- Коляски в телетрапе \n'
                  '- Раздать и собрать анкеты \n'
                  '- Подголовники меняют местные \n',
        'link': 'https://edu.rossiya-airlines.com/docs/get_doc-29240/'},
    321: {'question': "телефон склад телефонный номер вещевого склада",
          'answer': "*Телефон склада:*\n"
                    "+7(812)633-39-99,1,2420 (где компьютер) \n"
                    "+7(812)633-39-99,1,2423 (где одежда)"},
    322: {
        'question': 'Часы приема отдела кадров режим работы отдела кадров работает отдел кадров график работ кадровая служба обед перерыв кадры дуп раписание кадровой службы',
        'answer': '*Часы работы отдела кадров:*\n'
                  'Пн-Вт: 9:00-16:00,\n'
                  'Перерыв: 11:00-14:00\n'
                  'Ср: 9:00-11:00\n'
                  'Чт: 14:00-16:00\n'
                  'Пт: приема нет'},
    323: {'question': "охрана труда расписаться за охрану труда приходить по форме или нет",
          'answer': "Необходимо раз в полгода приходить и расписываться за охрану труда в свое отделение по гражданке. Подпись действует полгода. Дату можно посмотреть в ОпенСкае в разделе допуски. с 1 августа вызывать будут по наряду."},
    324: {
        'question': "Эвакуация по собственному решению когда самостоятельно принимаем решение об эвакцации начинаем инициируем приводнение",
        'answer': "*Эвакуация по собственному решению*\n"
                  "*- При приземлении:* \n"
                  "необходимо выждать 15 секунд, во время ожидания оценить ситуцацию снаружи и не беспокоить летный экипаж для "
                  "принятия решения. Если через 15 секунд команды от них не поступило - связываемся между собой и с кабиной, если ответа нет - принимаем решение "
                  "об эвакуации самостоятельно в случае очевидной угрозы жизни и здоровью: разлом конструкции (подлом стойки шасси), задымление, пожар.\n"
                  "При подломе стойки шасси двери в хвостовой части не использовать.\n"
                  "*- При приводнении:* \n"
                  "Начинаем эвакуацию самостоятельно, не дожиджаясь общего решения и указания командира. Двери можно открывать, при условии, если ватерлиния ниже порога двери."},
    325: {
        'question': "действия членов кабинного экипажа при внезапной остановке самолета на при разбеге или при выкате самолета за взлетную полосу прерванный взлет взлёт",
        'answer': "*Прерванный взлёт:*\n"
                  "Руководствоваться указаниями комндира на предполетном брифинге, либо:"
                  "1) Ожидать 15 секунд команды КВС: Cabin Crew at Station;\n"
                  "2) В случае отсуствия команды, бортпроводники связываются между собой и с кабиной летчиков по emergency call и аварирйному коду в кабину;\n"
                  "3) Если свзяаться с летчиками не удалось - принимать решение об эвакуации на свое усмотрение (при наличии прямой угрозы жизни и здоровью: огонь, дым, разлом конструкции ВС);\n"
                  "4) Также может последовать команда отмена тревоги, контролируемое покидание, эвакуциця через опредленный выход"},
    326: {'question': "Выкат выход за полосу выкатились выехал за взлетную полосу подлом стойки шасси выход выезд",
          'answer': "В случае выката за взлетную полосу, руководствоваться указаниями КВС, полученными в ходе предполетного брифинга.\n"
                    "Стандартно: необходимо выждать 15 секунд, во время ожидания оценить ситуцацию снаружи и не беспокоить летный экипаж для "
                    "принятия решения. Если через 15 секунд команды от них не поступило - связываемся между собой и с кабиной, если ответа нет - принимаем решение "
                    "об эвакуации самостоятельно в случае очевидной угрозы жизни и здоровью: разлом конструкции (подлом стойки шасси), задымление, пожар.\n"
                    "При подломе стойки шасси двери в хвостовой части не использовать."},
    327: {
        'question': "куда прикладывается акт на оружие к какому заданию прикладывается акт на оружие прикладывается",
        'answer': "Акт на оружие прикладывается к заданию старшего бортпроводника."},
    328: {'question': "Список Оплаченные услуги приносят кто приносит на борт",
          'answer': "Список Оплаченных услуг приносят отдельно перевозки.. если списка не было - писать рапорт в перевозки."},
    329: {'question': "просмотреть особенности рейса в хургаду хургада",
          'answer': '*Особенности рейса в Хургаду*',
          'link': 'https://edu.rossiya-airlines.com/docs/get_doc-29039/'},
    330: {'question': "представитель супервайзер в хургаде хургада",
          'answer': '*Представитель в Хургаде*\n'
                    '+201004090013\n'
                    '+201002196830'},
    331: {'question': "Перейти в OpenSky просмотреть edu.rossiya",
          'answer': 'Перейти в OpenSky',
          'link': 'https://edu.rossiya-airlines.com'},
    332: {
        'question': "Подконтрольный рейс",
        'answer': 'Подконтрольным рейсом принято считать рейсы Питер-Москва, так как на этом направлении часто летают VIP-пассажиры, по которым требуется отдельный доклад руководству о том, как прошел их полет, либо потому что там часто летают штабные работники авиакомпании Россия или Аэрофлот. Либо рейсы в другие города, на которых летят пассажиры VIP-категорий.'},
    333: {
        'question': ' просмотреть зайти на курсы повышения квалификации авиационная школа Аэрофлота войти на сайт аша аэрофлота открыть сайт аша подготовка к курсы повышения квалификации тесты курсы повышения квалификации lms сайт для подготовки к курсы повышения квалификации',
        'answer': '*Войти на сайт АША "Аэрофлот" для подготовки к КПК:*\n'
                  'Логин и пароль - Ваш табельный номер. \n\n'
                  'Необходимо высидеть 49 часов обычных (65 академических)',
        'link': 'http://test.avb.ru/login/index.php'},
    334: {
        'question': "просмотреть на Обучение на бизнес по форме или нет обучение на бизнес в форме тех учеба бизнес",
        'answer': 'На *обучение на бизнес* приходить по гражданке (деловой стиль) первые два дня, на третий день по форме. Обучение длится 3 дня. Предварительно необходимо выучить составы блюд и рационы, ассортимент напитков. \n Открыть общий '
                  'раздел с теорией обучения на Бизнес в OpenSky?\n\n',
        'link': 'https://edu.rossiya-airlines.com/docs/type_id-859/'},
    335: {'question': " бой посуды как сдавать битую посуду как оформлять битую посуду",
          'answer': '*Бой посуды:*\n'
                    'Разбитую посуду упаковать отдельно от целой. Составить 2 акта. В акте указать причину боя посуды, поставить подписи трех БП. На акте необходима подпись эеспедитора получении боя. В перечне в графе "Вовзрат" указать количество посуды после вычета разбитой. Отметить в примечании наличие акта на бой. Бой отдеать экспедитору отдельно. Фото акта к отчету. В отчете отметка.'},
    336: {
        'question': "больничный по коронавирусу меня посадили на карантин больничный по контакту, карантин по контакту продлевают ли больничный по контакту, оплачивают ли больничный по контакту оплата больничного по контакту возврата денег за ковид covid-19 возврат за ковид если позвонили и сказали что я на карантине",
        'answer': '   *Больничный по коронавирусу:*\n'
                  'Если вам позвонили и сказали, что Вы на карантине - больничный по контакту брать не обязательно, но можно: код больничного будет 03 и оплачивается в 2/3 от среднего заработка. Если ваши другие больничные оплачиваются по 100% и есть возможность открыть больняк по другому диагнозу - пожалуйста.\n'
                  "На карантин сажают по остаточному принципу: со дня контакта с коллегой, у которого подтвердился Ковид, отсчитывают 14 дней и на день положительного анализа, сажают на оставшееся количество дней до 2х недель.\n"
                  "О карантине Вам должны сообщить диспетчера со старта (информация так же отразится в Opensky). Что нужно узнать:\n"
                  "- день начала карантина и день окончания.\n"
                  "- ФИО и эпид.номер коллеги, с которым был контакт (эпид.номер могут не сообщить сразу, но в большинстве случаев он требуется).\n\n"
                  "   *Чтобы взять больничный:*\n"
                  "- звоните в районную поликлинику, сообщаете о том, что на работе был контакт, что нужен больничный по контакту. Больничный можно брать электронный. Дальнейшие действия и требования сообщат в поликлинике. \n"
                  "- с вами свяжется ваш врач, уточнит необходимую информацию. Сообщите ему необходимое количество дней. Больничный могут выписать дистанционно и задним числом.\n"
                  "- Если появятся признаки заболевания можно будет сдать тест, но в таком случае карантин затянется для ожидания результата (результат ожидается 2-5 дней)\n"
                  "- если признаков заболевания нет, то в день окончания карантина выписываетесь.\n"

                  "Больничный по контакту оплачивается, но не продлевается. Не оплачивают и не продлевают те дни, которые приходятся на отпуск.\n"
                  "Сделать копию договора и чека у Магро, она же даст заявление, которое нужно заполнить, потом это все "
                  "подписать в мсч у заведующей (в заявлении есть ее номер кабинета) и чтобы она на заявлении написала, "
                  "что по направлению МСЧ. А потом все это отнести в 6 каб в штаб и деньги придут в ЗП. "
                  " \n\n"
                  "Единый справочный федеральный номер по корновирусу 122 - все остальные вопросы туда."},
    337: {
        'question': "выход с карантина по форме или нет Явка после карантина по форме больничный по коронавирусу",
        'answer': '*Явка после карантина:*\n'
                  '   *В ДЕНЬ ВЫПИСКИ:*\n'
                  ' явка к летному врачу БЕЗ ФОРМЫ. С собой: больничный, справка от врача формата (сидел на карантине, признаков заболеваний не было). Далее в ДОБ.\n'
                  '   *НА СЛЕДУЮЩШИЙ ДЕНЬ после выписки*:\n '
                  '(если пятница, то в понедельник) явка в ДОБ по ФОРМЕ, если если в первый рабочий день после больняка. \n'
                  'Если больничный не брали, то в день окончания карантина явка к летному врачу и затем в ДОБ. День явки будет в opensky.'},
    338: {
        'question': "почта телеграм канал как вступить в профсоюз пилотов телефон профсоюза пилотов летчиков лётчиков оксана власенко выйти из одного профсоюза и вступить в другой",
        'answer': '*Межрегиональный  профсоюз пилотов*\n'
                  'Ежемесячный взнос для бортпроводников 300 рублей.\n'
                  'Чтобы вступить в профсоюз необходимо распечатать и заполнить заявление. Пустые бланки заявлений лежат на старте в шкафу. '
                  'Фото заявлений отправить на электронную почту: Mezhregionalniy.ppo@gmail.com\n'
                  'заполненные заявления оставить там же в шкафу в папочке, либо передать:\n'
                  '1. Москва: На Ленинском каб.12.7-2 Ионочева Татьяна, (тел. добавочный 71-46), Дедкова Анна (тел.добавочный 72-56)\n'
                  '2. Почтой России: 192012, Санкт-Петербург, Проспект Обуховской обороны 138 корпус 2 кв 971\n\n'
                  '*Оксана Власенко:*\n'
                  'тел: +7(950)026-67-84\n'
                  'Mezhregionalniy.ppo@gmail.com\n\n'
                  'Телеграм-канал профсоюза: *https://t.me/pilot_prof*'},

    339: {'question': 'почта телефон охраны труда и часы работы служба  номер телефона',
          'answer': "*Служба Охрана труда:*\n"
                    "+7(812)633-37-00,1616\n"
                    "+7(812)633-37-00,5628\n"
                    "+7(812)633-37-00,5600\n"
                    "ohranatruda@rossiya-airlines.com"},
    340: {
        'question': 'Телефон дежурной смены IT дежурная смена IT айтишники проблема с паролем со входом номер телефона департамент информационных технологий дит',
        'answer': "*Телефон дежурной смены it-департамента*"
                  "+7(812)633-39-99,1,1991"},
    341: {'question': 'алгоритм возврата денег за ковид covid-19 как вернуть деньги за ковид возврат за ковид',
          'answer': "*Возврат денег за ковид:*\n"
                    "Сделать копию договора и чека у Магро, она же даст заявление, Которое нужно заполнить, потом это все подписать в мсч у заведующей ( в заявлении есть ее номер кабинета) и чтобы она на заявлении написала, что по направлению МСЧ. А потом все это в 6 каб в штаб отнести и деньги придут в зп. "},
    342: {
        'question': 'возврат денег как сделать загран паспорт как офрмить загранпаспорт как заказать заргран паспорт что нужно чтобы сделать загран визовый отдел загранотдел',
        'answer': "*Как оформить загранпаспорт за счет компании:*\n"
                  "Для оформления за счет компании, необходимо проверить, чтобы вы были в списках у Ольги Тумановой (каб. 208, ДОБ). \n"
                  "Затем делаете паспорт самостоятельно через МФЦ, или на Госуслугах. Оплата госпошлины через Госуслуги составляет 3500 руб. (через МФЦ дороже почти в 2 раза). \n"
                  "Затем с готовым паспортом и чеком, подтверждающим оплату госпошлины, нужно подойти к Ольге Тумановой, она вдыст заявление и сделает копии.\n"
                  "С заполненным заявлением подойти в циркульный зал, завизировать заявление, затем в кассу получать деньги.\n"
                  "\n"
                  "*Вариант 2:* Можно обратиться в загранотдел в нашем отделе кадров (первый этаж Штаба, напротив 6 "
                  "кабинета) - Вам заполнят и распечатают анкету, сдать документы в Единый центр документов на "
                  "Текстильщиков, потом принести чек обратно в тот же кабинет, где распечатывали анкету. Потом получите "
                  "деньги за паспорт через кассу (если подходит срок и есть в списках у Ольги Тумановой).\n\n"
                  "Расходы на получение загранпаспорта возмещают, если это не второй паспорт.\n"
                  "При оформлении паспорта необходимо обратить внимание, чтобы транслитерацию оставили такой же как в предыдщуем паспорте, иначе придется менять все летные документы."},
    343: {'question': 'человек который постоянно на всех пишет жалобы михаил маслов',
          'answer': "Михаил Маслов - человек, котрый постоянно на всех пишет жалобы"},
    344: {
        'question': 'Татьяна  телефон координаторов Аэромар Шереметьево торговля супервайзер skyshop скайшоп скай шоп номер телефона',
        'answer': '*Представитель Аэромар в Шереметьево по торговле:*\n'
                  '+7(495)234-94-75,294\n'
                  'skyshop.coordinator@aeromar.ru\n'
                  "Принимать сейф-пакет в диспетчерской ДОБ ПАО «Аэрофлот» на 2-ом этаже (к. G52253)"},
    345: {'question': 'диспетчер старта шереметьево номер телефона',
          'answer': "*Диспетчер старта Шереметьево:*\n"
                    "на 2-ом этаже (к. G52253)"},
    346: {
        'question': 'Расчёт зарплаты как рассчитывается зарплата расчет расчёт считают начисляют зарплату заработная плата сколько платят за перекалки свыше 80 часов расчитывается доплата оплата труда',
        'answer': '*Как рассчитывается зарплата:* \n'
                  '*Оклад:* 14300 руб\n'
                  '*Налёт:* х 715 руб/час \n'
                  '*Надбавка за налёт:* 135 руб/час \n'
                  '*Надбавка за Сухой:* 440 руб/час с 1 по 18 плечо\n'
                  '*Интенсивность:* \n'
                  '- с 19-го плеча: 400 р/плечо \n'
                  '- с 21-го плеча: 500 р/плечо \n'
                  '- с 23-го плеча: 600 р/плечо  \n'
                  '- с 25-го плеча: 700 р/плечо \n'
                  '- с 27-го плеча: 800 р/плечо \n'
                  '*Личный вклад:* (от 70 до 160 руб) Х налёт \n'
                  '*Ночь:* 18 руб/час \n'
                  '*Вредность:* 22 руб/час \n'
                  '*Торговля:* 1 раз в квартал (6% торговавшему, остальным - 4% на всех) \n'
                  '*Разъездной характер:* \n'
                  '- 75 руб/рейс по России \n'
                  '- 750 руб/рейс за границу \n'
                  '*Премия за отсутствие больничных* 28000 руб.\n'
                  '*Переналет от 80 ч.:* 1000 руб./час. \n'
                  ''
                  'ВЛЭК, учеба, больничные - средний за два года (премия за отсутсвие больняков не учитывается).\n'
                  'минус 13% НДФЛ'},
    347: {
        'question': 'надбавка за сухой доплата за сухой',
        'answer': "'*Надбавка за Сухой:* 440 руб/час с 1 по 18 плечо\n'"},
    348: {
        'question': 'просмотреть Расчёт зарплаты как расчитывается рассчитывается рассчитывают считают исчисляют расчитывают зарплата положение об оплате труда премия где моя зарплата аванс оплата труда',
        'answer': "*Положение об оплате труда:*\n",
        'link': "https://yadi.sk/i/GeRo0G0c3EVkKX"},
    349: {
        'question': 'просмотреть стандарт форма положение о форменном обмундировании ношение стандарт причёсок девушек прическа стандарт организации Стандарты форменного обмундирования'
                    'ношения волос женщин внешний вид бортпроводника каким цветом должен быть сумка и чемодан бортпроводника ',
        'answer': "Положение о форменном обмундировании:\n"
                  "(прически, часы, внешний вид бортпроводника)",
        'link': "https://edu.rossiya-airlines.com/docs/get_doc-23900/"},
    350: {'question': 'просмотреть Недостача несоответствие ПКЭСО акт бытовое  акт на несоответствие',
          'answer': "*Недостача, несоответствие ПКЭСО:*\n"
                    "Необходимо составить соответствующий Акт, необходимо указать:\n"
                    "− дату, номер рейса;\n"
                    "− описать на каком этапе и какое несоответствие было обнаружено,\n"
                    "− номер пломбы (при наличии).\n"
                    "Акт подписывают 3 ЧКЭ, с указанием Ф.И.О., таб. номера, номера ОКЭ:\n"
                    "− бортпроводник, ответственный за ПКЭСО;\n"
                    "− бортпроводник;\n"
                    "− СБ.\n"
                    "− внести в накладную на ПКЭСО пометку «Акт» в строку с наименованием ПКЭСО,\n"
                    "где было выявлено несоответствие;\n"
                    "− внести фактическое количество ПКЭСО в графу «Сдано в а/п назначения» при"
                    "подготовке ПКЭСО к сдаче в базовом а/п ПКЭСО.\n"
                    "СБ необходимо внести информацию о наличии Акта в электронный отчет СБ о рейсе.\n\n"
                    "Открыть соответсвующий бюллетень?",
          'link': "https://edu.rossiya-airlines.com/docs/get_doc-27735/"},
    351: {
        'question': 'скачать технологический график обслуживания пулково тго  тго технологический график обслуживания тго',
        'answer': "*ТГО - технологический график обслуживания.* \n"
                  "Предлагаю Вам скачать подробный ТГО Пулково:\n",
        'link': "https://yadi.sk/i/luxqCzfGC80grA"},
    352: {
        'question': 'изображение технологический график обслуживания пулково тго  тго технологический график обслуживания тго',
        'answer': "Краткий ТГО по основным аэропортам:\n",
        'photo': 'static/tgo.jpg'},

    353: {'question': 'забытая вещь кто сдаёт забытую вещь куда сдавать забытую вещь',
          'answer': "*Забытая вещь:*\n"
                    "Cоставляется два акта, в нем расписывается старший, тот, кто нашел и представитель. Забирает и относит забытую вещь представитель, бортпроводники сами не относят в lost and found. Если вещь была найдена без бортпроводников - относит уборка."},
    354: {
        'question': 'вопросы к межквалификационная комиссия вопросы с ответами для межквалификационная комиссия ответы скачать подготовиться',
        'answer': "Скачать полный перечень вопросов к МКК с ответами:\n",
        'link': "https://yadi.sk/i/NhRwqGGAHaOa4w"},
    355: {
        'question': 'Пропуск на машину График работы часы приема работы бюро пропусков на порковке, офис на парковке пропуск на машину Как оформить парковку, где парковаться, что нужно чтобы оформить парковку парковка пулково часы работы офиса в паркинге стоянка p4 стоянка пулково р4',
        'answer': "*График работы бюро пропусков на парковке:*\n"
                  "с 08:00 до 09:00\n"
                  "с 11:00 до 13:00\n"
                  "с 14:00 до 16:00\n\n"
                  "Для оформления парковки нужно подойти в офис на первом этаже крытого паркинга (на территории "
                  "аэропорта). С собой необходимо взять тех.паспорт, пропуск, если машина "
                  "оформлена не на тебя - страховку. Парковку можно оплачивать за каждый парковочный день по "
                  " 150 руб.\n\n"
                  "Замена пропуска до 15 марта."},
    356: {'question': 'телефон представителя в казани чартер казань супервайзер представитель',
          'answer': "*Телефон представителя в Казани, чартер:*\n"
                    "+79196331365"},
    357: {'question': 'телефон представителя в Анапе регулярный анапа ',
          'answer': "*Телефон представителя в Анапе регулярный:*\n"
                    "+7(905)471-08-08\n"
                    "+7(960)475-25 22"},
    358: {'question': 'просмотреть особенности рейса в Оренбург',
          'answer': "*Особенности рейса в Оренбург:*\n"
                    "- Разница во времени +2 часа;\n"
                    "- В экономе печеньки;\n"
                    "- 8/10 пледов;\n"
                    "- Детские коляски у трапа;\n"
                    "- Бизнес на отдельном автобусе в Оренбурге",
          'link': 'https://edu.rossiya-airlines.com/docs/get_doc-19450/'},
    359: {'question': 'просмотреть особенности рейса в Новосибирск',
          'answer': "*Особенности рейса в Новосибирск:*\n"
                    "- Разница во времени +4 часа; \n"
                    "- В экономе горячее питание; \n"
                    "- 8/10 пледов; \n"
                    "- Коляски у трапа; \n"
                    "- Бизнес отдельно. \n",
          'link': 'https://edu.rossiya-airlines.com/docs/get_doc-21615/'},
    360: {'question': 'просмотреть особенности рейса в Сыктывкар',
          'answer': "*Особенности рейса в Сыктывкар:*\n"
                    "- рейс 6587-6588\n"
                    "- Стоянка 3:50 на самолете; \n"
                    "- Доп.питание на экипаж НМ403;\n"
                    "- Питание бизнес ужин НМ200/НМ204;\n"
                    "- В экономе печенье (мюсли) LS300/LS304; \n"
                    "- 8/10 пледов; \n"
                    "- Коляски у трапа; \n"
                    "- Бизнес на одном автобусе вместе с экономом. \n"
                    "- Убирается местная ОК, подголовники силами ЧКЭ",
          'link': 'https://edu.rossiya-airlines.com/docs/get_doc-18488/'},
    361: {'question': 'просмотреть особенности рейса в Геленджик',
          'answer': "*Особенности рейса в Геленджик:*\n"
                    "- Бизнес и эконом на одном автобусе \n"
                    "- В экономе печеньки; \n"
                    "- 8/10 пледов; \n"
                    "- Коляски в аэропорту; \n",
          'link': 'https://edu.rossiya-airlines.com/docs/get_doc-23042/'},
    362: {'question': 'просмотреть особенности рейса в Ош',
          'answer': "*Особенности рейса в Ош:*\n"
                    "- Время в полете 4:50/5:20 \n"
                    "- Составить график отдыха ЧКЭ. Заполнить «График учета времени отдыха ЧКЭ при полете увеличенным составом» (заблокированы места для отдыха экипажа). \n"
                    "− Генеральная декларация – не оформляется штампом таможни; \n"
                    "− отсутствуют таможенные документы на перемещение припасов (бортпитание); \n"
                    "− ЧЭ запрещено посещение магазина «Duty free» в а/п Пулково (на вылет и прилет). \n"
                    "- Фрукты можно купить, если позвонить представителю заранее; \n"
                    "- В экономе горячее питание; \n"
                    "- 8/10 пледов; \n"
                    "- Коляски у трапа; \n"
                    "- Бизнес отдельно. \n",
          'link': 'https://edu.rossiya-airlines.com/docs/get_doc-21615/'},
    363: {'question': 'представитель в ош супервайзер в Ош оши оше Талант Токсомбаев номер телефона',
          'answer': "*Представитель в Ош:* \n"
                    "Талант Токсомбаев: "
                    "+996(55)583-05-50"},
    364: {'question': 'просмотреть особенности рейса в Челябинск',
          'answer': "*Особенности рейса в Челябинск*\n"
                    "- Разница во времени +2 часа; \n"
                    "- Аэропорт Баландино; \n"
                    "- Коляски в аэропорту (хотя д.б. у трапа); \n"
                    "- Бизнес отдельно; \n"
                    "- В экономе печеньки; \n"
                    "- 8/10 пледов; \n",
          'link': 'https://edu.rossiya-airlines.com/docs/get_doc-18532/'},
    365: {'question': 'телефон представителя в Оренбурге Оренбург супервайзер  номер телефона',
          'answer': "*Телефон представителя в Оренбурге:*\n"
                    "Деж.представитель: \n +79058818343 \n"
                    "Ст.представитель: \n +73532676901; \n +79096009927"},
    366: {'question': 'телефон представителя в Архангельске Архангельск супервайзер  номер телефона',
          'answer': "*Телефон представителя в Архангельске:*\n"
                    "Русинова Марина Владимировна +7(965)733-01-03\n"
                    "Булатов Алексей Владимирович +7(965)733-02-41"},
    367: {'question': 'телефон представителя во Внуково Москва супервайзер  номер телефона',
          'answer': "*Телефон представителя во Внуково, Москва, UTG:*\n"
                    "Ирина Шамраенко +7(917)579-73-45\n"
                    "Супервайзеры: +7(910)494-15-44 "},
    368: {'question': 'телефон представителя в Екатеринбурге супервайзер  номер телефона',
          'answer': "*Телефон представителя в Екатеринбурге:*\n"
                    "+7(909)019-77-77"},
    369: {'question': 'телефон представителя в Калининграде регулярный чартер супервайзер  номер телефона',
          'answer': "Телефон представителя в Калининграде:\n"
                    "Власов Александр Сергеевич +79114788195\n"
                    "Максимова Елена Николаевна +79114541582"},
    370: {'question': 'телефон представителя в Казани регулярный супервайзер  номер телефона',
          'answer': "Телефон представителя в Казани регулярный :\n"
                    "Мухаметшин Айрат Шагитович: +7(906)321-06-06\n"
                    " Passenger service manager: +7(843)254 01 88\n"
                    "Duty/Station manager + 7(960)031-97-26"},
    372: {'question': 'телефон представителя в анталье регулярный анталья супервайзер  номер телефона в турции',
          'answer': "Телефон представителя в Анталье (чартер, регулярный):\n"
                    "Akuatrans тел офиса: +905 333 744 743\n"
                    "Station Manager, Mrs. Naile Mardanova +905 337 429 953\n"
                    "Director, Mr Ilham Aliev +905 332 719 929\n"
                    "Coordinators.\n"
                    "Mrs. Erkegül Sarıçimen +905 438 620 197\n"
                    "Mrs. Mesude Kaya +905 362 221 395\n"
                    "Mr. Sinan Taylan +905 419 033 777\n"
                    "Mrs. Sebnem Sendinc +905 356 672 311\n"
                    "Mr İbrahim Kurt +905 422 470 307\n"
                    "Mrs.Gulsen Aydiner +905 443 079 651\n"
                    "Mr. Muhammet Perin +905 416 847 272\n"
                    "Mr. Cagri İzbul +905 364 801 303"},
    373: {'question': 'телефон представителя в Женеве регулярный Женева супервайзер  номер телефона',
          'answer': "телефон представителя в Женеве:\n"
                    "Deputy station manager: Fuessler Berengere,\n"
                    "тел. +41225559401\n"
                    "Duty station manager: +41225559484.\n"
                    "Deputy manager passenger services: +41225559431"},
    374: {'question': 'телефон представителя в Краснодаре Краснодар супервайзер представитель номер телефона',
          'answer': "телефон представителя в Краснодаре:\n"
                    "+7(967)311-77-70"},
    375: {'question': 'почта Номер телефона Татьяны Магро  e-mail email как зовут\n',
          'answer': "*Магро Татьяна Дмитриевна:*\n"
                    "+7(921)345-91-25\n"
                    "+7(812)633-39-99,1,3653\n"
                    "t.magro@rossiya-airlines.com \n"},
    376: {
        'question': 'просмотреть Номер телефона страховой компании ресо дмс телефонный номер дмс записаться страховая:\n',
        'answer': "Номер телефона страховой компании РЕСО для записи к врачу по ДМС:\n"
                  "+7(800)234-02-78\n\n"
                  "Ваш номер полиса выслан Вам на электронную почту 27.12.21 от Исакова Никиты Алексеевича.\n\n"
                  "В клинику MedSwiss на Московском пр-те, 119 (ст.м. Москвоские ворота) и на Гаккелевской, 21 (ст.м. "
                  "Комендантский пр-т) можно записываться напрямую без предварительного согласования со страховой\n\n"
                  "*Приложение РЕСО* для вызова врача в AppStore:",
        'link': 'https://apps.apple.com/ru/app/reso-mobile/id1127266069'},
    3761: {
        'question': 'просмотреть список клиник по дмс поликлиник к которой прикреплен прикреплена страховой компании ресо дмс с которыми заключен договор сотрудничает с записаться страховая санкт-петербург питер\n',
        'answer': "Список клиник по ДМС для бортпроводников из *Санкт-Петерубрга*:\n"
                  "- АВИЦЕННА (Пушкин, Оранжерейная, 64)\n"
                  "- БАЛТЗДРАВ (Гражданский, 84; Я.Гашека, 5; М.Говорова, 37/2; Дыбенко, 25)\n"
                  "- БОЛЬНИЦА Св. Елизаветы  (Вавиловых, 14)\n"
                  "- БОЛЬНИЦА СВ. ГЕОРГИЯ (Северный, 1)\n"
                  "- БОЛЬНИЦА СВ. ИОАННА КРОНШТАДТСКОГО (Кронштадт, Газовый завод, 3)\n"
                  "- БОЛЬНИЦА №30 им С.П.БОТКИНА (Миргородская, 3/4)\n"
                  "- БОЛЬНИЦА РЖД (Мечникова, 27)\n"
                  "- БУДЬ ЗДОРОВ (Лиговский, 274)\n"
                  "- ДЕЗИР, ЗАО (Пархоменко, д 29А)\n"
                  "- ДЕЛИС (Кировск, Кирова, 22)\n"
                  "- ДИАГНОСТИКА (Гатчина, ул Чехова, д 1А; Соборная, 10Б)\n"
                  "- ДИАГНОСТИЧЕСКИЙ КОНСУЛЬТАТИВНЫЙ ЦЕНТР №85 (Л.Голикова, 29; Ветеранов, 89к3)\n"
                  "- КЛАССИКА ООО КАТЕРИНА (Заставская, д 33М)\n"
                  "- КИНГИСЕППСКАЯ (Кингисепп, Б.Советская, 22)\n"
                  "- КОРИС АССИСТАНС (Чугунная, 46)\n"
                  "- МЕДПОМОЩЬ 24 (Балканская, 5; Заневский, 71А)\n"
                  "- MEDSWISS (Московский, 119; Гаккелевская, 21А)"
                  "- МИР ЗДОРОВЬЯ (Колпино, ул Машиностроителей, д 10; В.Слуцкой, 1)\n"
                  "- МРТ ЦЕНТР (Типанова, 12а; И.Черных, 29; Рентгена, 5; Достоевского, 8; Гатчина, Чехова, 16Б; Кингисепп, Воровского, 20; Колпино, б-р Трудящихся, 18к1; Тихвин, К.Маркса, 68; Выборг, Куйбышева, 10)\n"
                  "- МСЧ №3 БАЛТИЙСКОГО ЗАВОДА (линия Косая, 5)\n"
                  "- МСЧ №67 (Петергоф, Санкт-Петербургский, 60)\n"
                  "- МСЧ-24 (Политехническая, 13-15)\n"
                  "- МСЧ РАБОТНИКОВ НГК (Красное Село, Ленина, 43)\n"
                  "- МЭДИС Олмед (Петропавловская, 4; 5-я Советская, 23)\n"
                  "- НЕМЕЦКАЯ СЕМЕЙНАЯ КЛИНИКА (Чернышевского, 11; Невский, 114/116; Варшавская, 23/1)\n"
                  "- ОДОНТ (Московское ш, 30-2, Большой пр. ПС, 102; ул Казанская, 44)\n"
                  "- ОНКОДИСПАНСЕР (Ветеранов, д 56; аллея 2-я Берёзовая, 3)\n"
                  "- Петроклиника-Кудрово (Кудрово, Ленинградская, 9/8)\n"
                  "- ПОЛИКЛИНИКА РЖД (Боровая, 55)\n"
                  "- ПОЛИКЛИНИКА МО РАН (Тореза, 72)\n"
                  "- ПОЛИКЛИНИКА № 1 РАН (Университетская, 5)\n"
                  "- ПОЛИКЛИНИКА №22,(тер Ижорский з-д)\n"
                  "- ПОЛИКЛИНИКА №31 (Динамо, 3)\n"
                  "- ПОЛИКЛИНИКА №51 (Космонавтов, д 35)\n"
                  "- ПОЛИКЛИНИКА ЛЕНИНГРАДСКАЯ ОБЛАСТНАЯ (Луначарского, 45)\n"
                  "- ПОЛИКЛИНИКА МЕТРОПОЛИТЕНА (Трамвайный, 22к2)\n"
                  "- ПОЛИКЛИНИКА АЛЕКСАНДРОВСКОЙ БОЛЬНИЦЫ (Солидарности, 4)\n"
                  "- ПОЛИКЛИНИКА ВОЕННО-МЕДИЦИНСКОЙ АКАДЕМИИ (Академика Лебедева, 6)\n"
                  "- ПОЛИКЛИНИКА ПОКРОВСКОЙ БОЛЬНИЦЫ (Большой В.О., 85)\n"
                  "- ПОЭМА ЗДОРОВЬЯ МОНИКА (Асафьева, 9к2)\n"
                  "- РОСМЕД ПЛЮС (Рылеева, 15А)\n"
                  "- СТОМАМЕДСЕРВИС (Гатчина, пр-кт 25 Октября, д 32)\n"
                  "- УЗЛОВАЯ БОЛЬНИЦА НА СТ. ВЫБОРГ (Ленинградское ш, 23/25).\n"
                  "- УНИВЕРСИТЕТА ПУТЕЙ СООБЩЕНИЯ (Московский, 13)\n"
                  "- ЭКСПРЕСС-СЕРВИС (Пушкин, Павловское ш., 41; Фонтанки, 132А)\n",
        'link': "https://doc.rossiya-airlines.com/corplife/soc_prog/_layouts/WordViewer.aspx?id=/corplife/soc_prog/Documents/ДМС%20Ресо/SPB_DMS.docx&Source=https%3A%2F%2Fdoc%2Erossiya-airlines%2Ecom%2Fcorplife%2Fsoc_prog%2FDocuments%2FForms%2FAllItems%2Easpx%3FRootFolder%3D%252Fcorplife%252Fsoc%255Fprog%252FDocuments%252F%25D0%2594%25D0%259C%25D0%25A1%2520%25D0%25A0%25D0%25B5%25D1%2581%25D0%25BE%26FolderCTID%3D0x012000C22F4E308E669C44815F6EC8E6523D8E&DefaultItemOpen=1"
                ""},
    3762: {
        'question': 'просмотреть список клиник по дмс поликлиник к которой прикреплен прикреплена страховой компании ресо дмс с которыми заключен договор сотрудничает с записаться страховая москва:\n',
        'answer': "Список клиник по ДМС для бортпроводников из *Москвы*:\n",
        'link': "https://doc.rossiya-airlines.com/corplife/soc_prog/_layouts/WordViewer.aspx?id=/corplife/soc_prog/Documents/ДМС%20Ресо/MOW_DMS.docx&Source=https%3A%2F%2Fdoc%2Erossiya-airlines%2Ecom%2Fcorplife%2Fsoc_prog%2FDocuments%2FForms%2FAllItems%2Easpx%3FRootFolder%3D%252Fcorplife%252Fsoc%255Fprog%252FDocuments%252F%25D0%2594%25D0%259C%25D0%25A1%2520%25D0%25A0%25D0%25B5%25D1%2581%25D0%25BE%26FolderCTID%3D0x012000C22F4E308E669C44815F6EC8E6523D8E&DefaultItemOpen=1"
                ""},
    378: {
        'question': "требуется ли проходить врача при выходе из отпуска явка в штаб справка явка после выход из отпуска по форме или нет нужно ли к врачу после отпуска выход из отпуска сколько дней был выходить из отпуска выходить по форме список вопросов что спрашивают после выхода из отпуска выход из отпуска перечень вопросов после отпуска зачет зачёт",
        "answer": "При выходе из отпуска, в случае если он больше 30 дней - явка к врачу и расписаться за охрану труда. брифинга на предмет проверки документов и знаний не будет. Если меньше 30 дней - Сразу на рейс."
        # "*Список вопросов, которые задают после отпуска:*\n"
        # "1. Расписаться за охрану труда; \n"
        # "2. Всё ли подтверждено в OpenSky;  \n"
        # "2.1 Какие последние изменения и новости вышли за период отпуска;\n"
        # "3. Процедуры обеспечения безоапсности: \n"
        # "- оперирования дверьми; \n"
        # "- взаимодействие КЭ и ЛЭ; \n"
        # "- Аварийное расписание по типам ВС; \n"
        # "- Команды наизусть (зачет); \n"
        # "- Особенности эксплуатации систем ВС в летний и зимний период; \n"
        # "- Кроб - состав, размещение; \n"
        # "- 30-секундный настрой. \n"
        # "4. Демонстрация; \n"
        # "5. Торговое обслужиание; \n"
        # "6. Перевозка особых категорий пассажиров; \n"
        # "7. Выполнение эстафетных/веерных рейсов; \n"
        # "8. Обслуживание пассажиров в сбуойных ситуцациях; \n"
        # "9. РТК;\n"
        # "10. ТГО;\n"
        # "11. Речевые модули; \n"
        # "12. Правила написания рапортов; \n"
        # "13. Проведение предполетного брифинга; \n"
        # "14. Проверки SAFA, LBA, Росавиация: особенности, основные места, действия ЧКЭ; \n"
        # "15. Памятка по действия в чрезвычайной ситуации (инструкция 66/И); \n"
        # "16. Заказ выходных дней и на ВЛЭК; \n"
        # "17. Справка терапевта о дпуске к летной работе; \n"
        # "18. Ознакомление с ведением летной книжки; \n"
        # "19 Проверка состояния форменной одежды. \n",
        # 'link': 'https://yadi.sk/i/NUaWcEBmw-6QPg'
    },
    379: {'question': 'телефон представителя в Красноярске Красноярск супервайзер представитель номер телефона',
          'answer': "телефон дежурного представителя в Красноярске:\n"
                    "+7(905)976-42-24"},
    380: {'question': 'телефон представителя в Нижнем Новогороде супервайзер представитель номер телефона',
          'answer': "телефон представителя в Нижнем Новгороде:\n"
                    "+7(920)029-41-41"},
    381: {'question': 'почта телефон представителя в Симферополе супервайзер представитель симферополь номер телефона',
          'answer': "телефон представителя в Симферополе:\n"
                    "+7(978)990-30-30\n"
                    "+7(978)990-70-77\n"
                    "sipapsu@aeroflot.ru"},
    382: {'question': 'телефон представителя в Уфе Уфа уфу супервайзер представитель номер телефона',
          'answer': "телефон представителя в Уфе:\n"
                    "+7(905)000-44-71"},
    383: {'question': 'телефон представителя в Челябинске Челябинск супервайзер представитель номер телефона',
          'answer': "телефон представителя в Челябинске:\n"
                    "Малюков Игорь Анатольевич\n"
                    "+7(909)091-23-22"},
    384: {'question': 'телефон представителя в Дубай дубае супервайзер представитель номер телефона',
          'answer': "телефон представителя в Дубае:\n"
                    "+9714504756\n"
                    "+971505527089\n"
                    "+971554553506"},
    385: {'question': 'телефон представителя в нижневартовске супервайзер представитель номер телефона',
          'answer': "телефон представителя в Нижневартовске:\n"
                    "8(912)938-03-89\n"
                    "8(982)535-96-86"},
    386: {'question': 'телефон представителя в иркутске супервайзер представитель номер телефона',
          'answer': "телефон представителя в Иркутске:\n"
                    "+7(927)982-98-88"},
    387: {'question': 'телефон представителя в минске супервайзер представитель номер телефона',
          'answer': "телефон представителя в Минске:\n"
                    "+375296255532"},
    388: {'question': 'телефон представителя в Тюмени Тюмень супервайзер представитель номер телефона',
          'answer': "телефон регионального представителя в Тюмени:\n"
                    "Архипов Владимир Юрьевич 8-963-455-15-00\n"
                    "Сменные супервайзеры:\n"
                    "89634551227, \n"
                    "89634551229, \n"
                    "89634551261,\n"
                    "89634551226"},
    389: {'question': 'телефон представителя в Сыктывкаре Сыктывкар супервайзер представитель номер телефона',
          'answer': "*телефон представителя в Сыктывкаре:*\n"
                    "89121541720"},
    390: {'question': 'Представитель в Грозном Грозный супервайзер номер телефона',
          'answer': "*телефон представителя в Грозном, Стас:*\n"
                    "+7(932)248-06-21"},
    391: {'question': 'телефон полиции Шереметьево Полиция по паспортам номер телефона',
          'answer': "*Телефон полиции в Шереметьево по паспортам:*\n"
                    "+7(999)014-09-87"},
    392: {'question': 'телефон ЦУП Россия Пулково центр управления полетами номер телефона',
          'answer': "*Телефон ЦУП Россия Пулково:* \n"
                    "+7(921)949-13-16"},
    393: {'question': 'телефон ЦУП Россия Шереметьво ЦУП Шереметьево центр управления полетами номер телефона',
          'answer': "*Телефон ЦУП Россия Шереметьво:*\n"
                    "+7(926)649-16-36"},
    394: {'question': 'телефон ЦУП Россия Внуково ЦУП Внуково центр управления полетами номер телефона',
          'answer': "*Телефон ЦУП Россия Внуково:* \n"
                    "+7(925)081-53-32"},
    395: {'question': 'Россия отдел розыска номер телефона',
          'answer': "*Россия отдел розыска:* \n"
                    "+7(812)633-38-15"},
    396: {'question': '',
          'answer': ""},
    397: {'question': 'Как расчитывается Премия',
          'answer': "За доступность к планированию и в зависимости от категории."},
    398: {'question': 'Эстафета',
          'answer': 'При выполнении эстафеты СБ должен заполнить карту передачи эстафеты. Положить отчетные документы и '
                    'карты передачи эстафет, согласно распределению обязанностей, в контейнер с дополнительными продуктами '
                    'класса Бизнес/Экипажа и опломбировать его.\n'
                    'В случае несоответствий в ПКЭСО/БКО/БКИ, необходимо их устранить. Если это невозможно - сделать '
                    'отметку в «Карте передачи эстафеты СБ» и внести подробную информацию о несоответствиях, а также '
                    'сделать отметки в Задании (при необходимости - акт и рапорт).\n'
                    'Правила выполнения эстафеты в "Инструкции по нахождению в эстафете для членов кабинных экипажей АО "Авиакомпания "Россия"\n'
                    'Вы можете скачать положение для ознакомления.\n\n'
                    'После выполнения рейса СБ должен сдать посадочные талоны диспетчерам старта при наличии за весь экипаж и заполнить реестр, либо сдать талоны в циркульный зал №2 на третьем этаже штаба.',
          'link': 'https://edu.rossiya-airlines.com/docs/get_doc-26567/'},
    399: {'question': 'ранний вылет ранний рейс',
          'answer': "*Ранний вылет* - время вылета рейса с 22:00 до 8:00 по МСК (с 19:00 до 5:00 по UTC). В случае раннего "
                    "вылета, вы можете попроситься переночевать в отеле.\n"
                    "Необходимо направить заявку по корпоративной электронной почте на адрес: *PDG_SPB@rossiya-airlines.com* – не менее, чем за 12 часов до вылета. \n"
                    "В заявке необходимо указать: \n"
                    "- тему письма: «Заселение в гостиницу»; \n"
                    "- Ф.И.О., табельный номер; \n"
                    "- дату заезда/выезда из гостиницы, время UTC; \n"
                    "- номер рейса. \n"
                    "На электронную почту ЧКЭ отдел организации эстафет направляет полную информацию, которую необходимо проверить. \n"
                    "ЧКЭ обязан прибыть на отдых в гостиницу за 10 часов до времени вылета."},
    400: {'question': 'Поздний прилет поздний рейс',
          'answer': "*Поздний прилет* - время прилета с 22:00 до 6:00 по МСК. В случае позднего прилета, вы можете заказать "
                    "автобус для доставки в отель. О необходимости размещения на отдых в гостиницу при позднем прилете ЧКЭ должен, "
                    "по прибытии в аэропорт Пулково, проинформировать лично сменного инженера ПДГ ПДО или по телефонам: +7(921)656-30-13. Заказ автобуса от P8  +7(921)848-54-14"},
    401: {'question': 'больничный в отпуске',
          'answer': "*Больничный в отпуске:*\n"
                    "Если, находясь в отпуске, вы взяли больничный лист, то выход из отпуска переносится на то количество, "
                    "на которое был открыт больничный. Больничный оплачивается отдельно стандартно. Подробности в 208 кабинете у Ольги Тумановой \n"
                    "Ольга Геннадьевна\n"
                    "+7(921)982-92-60\n"
                    "+7(812)633-39-99,1,3539\n"
                    "O.Tumanova@rossiya-airlines.com"},
    402: {'question': 'wi-fi вайфай вай-фай',
          'answer': "*Wi-Fi в бизнес-центре:*\n"
                    "сеть: STCBC\n"
                    "пароль: 6opQeWB7"},
    403: {'question': 'компенсация за лекарства',
          'answer': "Вопрос о компенсациях за лекарства лучше задать по телефону в шестой кабинет\n"
                    "Сотрудникам, проработавшим более 1 года, производится компенсация денежных затрат на проведение "
                    "медицинских операций (кроме косметических и стоматологических), обследований и лечения при "
                    "предоставлении подтверждающих документов и только на основании заключения Диагностического центра "
                    "авиационной медицины АО «АК «Россия» и филиалов с учётом стажа работы: \n"
                    "- от 1 до 10 лет – 50% стоимости затрат; \n"
                    "- от 10 до 20 лет – 70% затрат; \n"
                    "- свыше 20 лет – 90% затрат. \n "
                    "Бланк заявления на компенсацию медицинских услуг можно скачать на портале или получить в Группе \n"
                    "обеспечения льгот.\n\n"
                    "Телефон группы обеспечения льгот (каб. № 6 в гулу):\n"
                    "+7(812)633-39-99,1,5633\n"
                    "+7(812)633-39-90\n\n"
                    "Компенсации за лечение и анализы выплачивают при наличии направления от летного терапевта, при "
                    "согласовании с главврачом МСЧ.\n"
                    "В положении о компенсационных выплатах про это ничего не говорится.\n\n"
                    "(Информация требует уточнения.)"},
    404: {
        'question': 'Инструктаж с животным животное в переноске пассажиров с животным что говорить перевозка животных',
        'answer': "*Инструктаж с животным:*\n "
                  "Переноску запрещается открывать в течение всего полета, и весь полет животное должно находиться в переноске, переноска должна быть пристегнута дополнительным ремнем\n\n "},
    405: {
        'question': 'сервисные билеты id90 служебные билеты корпоративные документы номер телефона технической поддержки',
        'answer': "*Сервисные билеты* сотрудник может получить с 1 дня работы, а также его ближайшие родственники (родители, супруги, дети); Братья и сестры - только на рейсы АК Победа. Билет можно взять по направлениями группы Аэрофлот и альянса Sky Team (перечень направлений представлен на корпоративном портале).\n"
                  "Чтобы оформить id90 нужно обратиться в 208 кабинет к Ольге Тумановой, взять у нее и заполнить заявление, взять также копии паспортов, согласие на обработку персональных данных, копии документов, подтверждающих родство и отнести их в шестой кабинет. В течение недели ваши данные будут выгружены в систему, после чего у вас появится логин и пароль. Логин свой можно узнать на корпоративном портале в разделе Сервисный билет сервисные билеты через систему ID90.\n"
                  "Дополнительная информация по дополнительным номерам (каб. 208): 1608, 1621.\n\n"
                  "*Номер телефона технической поддержки по сервисным билетам:* +7(812)633-39-99,1,1916"},
    406: {
        'question': 'просмотреть Инструктаж пассажира с ребенком на руках перед вылетом инфант infant ребёнком пассажиров пассажиры с детьми инструктаж для пассажиров с детьми Инструктаж пассажиров с детьми',
        'answer': "*Инструктаж пассажира с ребенком на руках* проводится до взлета при размещении или после общей демонстрации БАСО. \n"
                  "До начала инструктажа пассажира необходимо:\n"
                  " - иметь в руках детский ремень;\n"
                  " - убедиться: другие дети пассажира до 2-х лет, перевозятся на отдельном месте;\n"
                  " - предоставить детский ремень, оказать помощь в пристегивании;\n"
                  " - проинформировать о необходимости нахождения ребенка в «позе укачивания» (если ребенок "
                  "самостоятельно не сидит) на этапах взлета, посадки, а также всегда, когда включено табло "
                  "«Застегнуть ремни»;\n"
                  " - предоставить пассажиру ДАСЖ/ДАСЛ \n\n"
                  "*Инструктаж:* Здравствуйте, меня зовут … С целью "
                  "обеспечения Вашей безопасности и безопасности Вашего ребенка ремни безопасности должны быть "
                  "застегнуты в момент взлета/посадки и прохождения зон турбулентности. Застегните ремень на ребенке. "
                  "Пропустите свой ремень через петлю на ремне ребенка. Застегните свой ремень. Держите ребенка на "
                  "коленях, головой от прохода (ногами к проходу). \n"
                  "На случай вынужденной посадки на воду спасательная люлька (спасательный жилет) для младенца находится "
                  "на багажной полке (в кармане впередистоящего кресла). Обратите внимание, что подлокотник Вашего кресла "
                  "поднимается. Во избежание травматизма не оставляйте ребенка без присмотра в течение всего полета. Для "
                  "исключения засора унитаза просьба использованные подгузники выбрасывать в мусоросборник. В случае "
                  "необходимости, обращайтесь к нам в любое время. \n\n"
                  "Hello. My name is …. For your own safety and safety of your child, safety belts must be fasten during "
                  "take off, landing, area of turbulence. Put the belt around your baby’s waist and fastened it. Insert "
                  "the tip of your belt into the loop on the baby’s belt and fasten your belt. Hold your baby on your "
                  "lap, feet to aisle. \n"
                  "In the event of ditching survival cot (the life vest) for your baby is located in an overhead bin "
                  "(in the seat pocket ) Pay attention that armrest of your seat movies upward. During the whole flight "
                  "watch your child. In avoidance of clogging up a toilet bowl, please throw out the used diapers in "
                  "waste container. If you need our help, let us know. \n\n"
                  "Проконтролировать пристегивание ребенка и убедиться, что пассажиру понятно, как застегнуть/расстегнуть "
                  "детский ремень. Указать расположение кнопки вызова бортпроводника и туалетной комнаты. Если заказана "
                  "люлька, проинформировать, что люлька будет установлена после взлета.",
        'link': 'https://www.rossiya-airlines.com/flight-with-us/category_passenger/children/'},
    407: {
        'question': 'номер телефона  номер телефоначасы приема танасковой Режим работы врачей-терапевтов врачей терпевтов график часы работы мсч расписание МСЧ перерыв Танаскова  режим работы мсч врач терапевт телефон обед часы работы танасковой',
        'answer': "*Часы приема терапевта Танасковой:*\n"
                  'Пн-Пт:      с 8:00 до 15:00\n'
                  'Перерыв: с 12:00 до 14:00\n\n'
                  'Телефон: 8(812)633-37-66,6016'
    },
    408: {
        'question': 'Расчёт Расчет больничного по среднему по-среднему средний как считают больняк больничный как считают дни по среднему рассчитывается средний',
        'answer': "*Расчет больничного:* \n"
                  "Выполняя расчет средней величины для расчета больничного листа, учитывают период в два календарных "
                  "года, предшествующих периоду нетрудоспособности. Даже если один из них был високосным, в формулу "
                  "подставляется неизменное количество дней — 730. Но среднее значение может быть не ниже МРОТ в месяц. "
                  "Первые три дня оплачивает работодатель в зарплате (за вычетом налога), оставшиеся дни оплачивает ФСС "
                  "на карту Мир (за вычетом налога дважды -26%).\n"
                  "Если работник при трудоустрйостве не предоставил справку 182Н с предыдущего места работы, то средний "
                  "заработок, определенный для исчисления больничного, должен быть: уменьшен до величины 60%, если страховой "
                  "стаж работника на момент выхода на больничный — менее 5 лет (в этом случае коэффициент КСТ будет равен 0,60); "
                  "уменьшен до величины 80%, если стаж — 5–8 лет (КСТ — 0,80)"},
    409: {
        'question': 'часы приема ермаков Режим работы врачей-терапевтов врачей терпевтов график часы работы мсч расписание МСЧ перерыв номер телефона Ермаков режим работы мсч врач терапевт телефон обед',
        'answer': "*Часы приема терапевта Ермакова:*\n"
                  'Пн-Пт:     с 8:00 до 15:00\n'
                  'Перерыв: с 12:00 до 14:00\n'
                  'Регистратура: 8(812)633-37-66\n'},
    410: {
        'question': 'просмотреть обед влэк режим работы влэк время часы приема влэк график расписание работы врачебно-летная экспертная комиссия',
        'answer': '*Режим работы ВЛЭК (316 каб):*\n'
                  'с 8:00 до 12:00 - приём документов\n'
                  'с 12:00 до 12:30 - обед\n'
                  'с 12:30 до 16:00 - оформление решения ВЛЭК',
        'link': 'https://www.rossiya-airlines.com/about/about_us/medical_centre/'},
    411: {'question': 'Интсруктаж пассажиров у аварийного выхода перед вылетом',
          'answer': '*Интсруктаж пассажиров у аварийного выхода перед вылетом:*\n'
                    'Вы сидите рядом с аварийным люком. Обратите внимание на правила открытия. Благодарю Вас.\n'
                    'You are sitting next to the emergency hatch. Please. Pay attention to the opening instruction. Thank you for your cooperation.\n'
                    'Если доступ к выходу заблокирован:\n'
                    'Ваши места расположены у аварийного выхода. Прошу Вас, убрать личные вещи на багажную полку.\n'
                    ' You are sitting next to the emergency exit. Please, remove personal things into the overhead'},
    412: {
        'question': 'на их самолетах самолётах воздушных судах установлены розетки можно зарядить заряжать телефон для подзарядки напряжение борта инструкция по включению выключению ped power',
        'answer': 'На ВС: VQ-BBA, VQ-BCO, VQ-BCP, VP-BZR, VP-BZQ, VQ-BRV, VQ-BSH, VQ-BSЕ, VQ-BSG  в креслах пассажиров класса Бизнес установлены розетки (110В/60Гц) для подключения персональных электронных устройств. Кнопка включения электропитания для розеток «PED POWER» расположена на панели СБ (FAP). Более подробно см. п. 2.3.1.2 Глава 2 Часть В РКЭ. Электропитание розеток должно быть отключено на время взлёта и посадки ВС. Оранжевая индикация кнопки – электропитание отключено. '},
    413: {
        'question': 'при переврозке оружия спецсредств кто снимает металлический оружейный ящик при приемке оружия приёмке',
        'answer': 'При приемке/сдаче оружия, металлический ящик снимают грузчики'},

    414: {'question': 'Инструктаж несопровождаемого ребенка несопровождаемые дети детей инструктаж особых категорий',
          'answer': '*Инструктаж неспоровождаемого ребенка:*\n'
                    '1. Ближайший выход из самолета\n'
                    '2. Как пользоваться ремнем безопасности ("Попробуйте расстегнуть..."). \n'
                    '3. Горит табло «Застегнуть ремни» - ремень должен быть застегнут. \n'
                    '4. Кнопка вызова бортпроводника. Если что – нажимайте или просите пассажира. \n'
                    '5. Где туалетная комната. Обратитесь - Вас проводят. \n'
                    '6. Спасательный жилет под креслом.'},
    415: {'question': 'Инструктаж слабовидящего пассажира слепого незрячего инструктаж особых категорий',
          'answer': '*Инструктаж слабовидящего пассажира:*\n'
                    'Обращаю Ваше внимание, что Вы сидите на … ряду. '
                    'Ближайший аварийный выход от Вас через … рядов вперед/назад. '
                    'Могу я Вас взять за руку? Ваша кислородная маска находится над Вашим креслом. '
                    'В случае разгерметизации вы услышите команду «Потянуть ближайшую маску, застегнуть ремни». Выполните команду. '
                    'Теперь попробуйте самостоятельно застегнуть и расстегнуть ремни '
                    'безопасности, подтяните по размеру. '
                    'Ваш спасательный жилет находится под Вашим креслом в упаковке.'},
    416: {'question': 'Инструктаж слабослышащего пассажира глухого слабослышащий инструктаж особых категорий',
          'answer': '*Инструктаж слабослышащего пассажира:*\n'
                    'Пожалуйста, внимательно ознакомьтесь с инструкцией по безопасности, которая находится в кармане '
                    'кресла перед Вами. Там Вы найдете подробную информацию о том, где находятся аварийные выходы, как '
                    'воспользоваться ремнем безопасности. В случае необходимости – обращайтесь к бортпроводникам, мы '
                    'будем рады оказать Вам помощь. Приятного полета!'},
    4144: {'question': 'Инструктаж маломобильного пассажира инструктаж особых категорий',
           'answer': '*Инструктаж маломобильного пассажира при посадке в самолет:*\n'
                     'Такого инстурктажа нет в РКЭ ч.А4. Поэтому в творческом режиме: на борту имеется кресло, чтоб довезти до туалета, где кнопка вызова бортпроводника, предложить плед, воду, потрубется ли сопровождение в аэропорту прибытия, если потребуется медицинская помощь - обращайтесь\n\n'
                     '*Инструктаж маломобильного пассажира при аварийной посадке:*\n'
                     'Рядом с вами (слева/справа) сидит пассажир-помощник, который поможет вам случае возможной эвакуации, следуйте его указаниям.'},
    417: {'question': 'кроб просмотреть Краткое руководство по обеспечению безопасности на ВС',
          'answer': '*КРОБ - Краткое руководство по обеспечению безопасности на ВС:*',
          'link': 'https://edu.rossiya-airlines.com/docs/get_doc-28764/'},
    418: {'question': 'просмотреть роно руководство по организации наземного обслуживания рноп',
          'answer': '*РОНО - руководство по организации наземного обслуживания*\n',
          'link': 'https://disk.yandex.ru/i/_LAXxLVyVFAQFA'},
    419: {'question': 'как сняться с рейса без последствий снятие что сказать врачам чтобы не лететь',
          'answer': '*Как сняться с рейса без последствий:*\n'
                    'Во время прохождения предполетного медицинского осмотра, врачу пожаловаться на проблемы с желудочно-кишечным трактом. Больняк брать будет не надо, анализы сдавать - тоже. Если готовы выйти на больничный, то можно нагреть лоб, или сразу взять больняк перед рейсом, позвонив на старт.', },
    420: {'question': 'Признаки быстрой взрывной разгерметизации разгерметезации разгерметизация',
          'answer': '*Признаки быстрой (взрывной) разгерметизации:*\n'
                    '- Тройное Hi-Low;\n'
                    '- 100% освещение;\n'
                    '- Выпадение масок;\n'
                    '- В туалете сигнал "займите свое место'},
    421: {'question': 'Признаки медленной разгерметизации разгерметезации разгерметизация',
          'answer': '*Признаки медленной разгерметизации:*\n'
                    '- Вытекание жидкости из гермметичных емкостей;\n'
                    '- Снижение температуры воздуха в салоне;\n'
                    '- Отдышка, головная боль;\n'
                    '- Потсоронний шумв зоне разгерметизации (шипение, свист);\n'
                    '- закладывает уши;\n'},
    422: {'question': 'Летное время лётное время',
          'answer': '*Лётное время* - время от начала разбега ВС до до окончания пробега ВС после посадки. Время, которое сообщает КВС и читает старший пассажирам.'},
    423: {'question': 'Полетное время полётное время',
          'answer': '*Полётное время* - время от запуска двигателя ВС до выключения двигателей ВС. Время, которое указано в листе SSR-запросов.'},
    424: {
        'question': 'Как включить активировать радиомаяк радиопередатчик PLB 500 PLB500 маяк какой используется для голосовой передачи радиопередачи',
        'answer': '*Как активировать радиопередатчик PLB 500:*\n'
                  '- Передвинуть переключать в положение ON\n'
                  '- Вытянуть шнур из нижней части корпуса маяка\n'
                  '- Может использоваться для голосовой передачи (нажать press to talk)'},
    425: {
        'question': ' Honeywell Resqu 406 S Радиобуй Resque 406 rescue реску предполетная проверка как применить использовать активировать пресноводный пресный',
        'answer': '*Предполетная проверка Resque 406 S:*\n'
                  '- Надежность крепления\n'
                  '- Тумблер в положении "ARMED"\n'
                  'Использование после приводнения:\n'
                  '- Закрепить привязной фал к борту спасательного плота или к жилету\n'
                  '- Опустить радиобуй в воду\n'
                  '- Погруженный в воду радиобуй автоматически начинает работу при выпрямлении антены\n'},
    426: {'question': 'Действия при термическом ожоге',
          'answer': '*Действия при термическом ожоге:*\n'
                    '- Пузыри не вскрывать, не бинтовать, наложить стерильную салфетку, приложить лёд\n'},
    427: {
        'question': 'Как оказать первую помощь при внезапной боли в области сердца боль в груди оказание первой помощи',
        'answer': '*Первая помощь при боли в груди:*\n'
                  '- Откинуть спинку кресла, обеспечить приток свежего воздуха, дать кислород, обеспечить покой\n'
                  '- Пригласить врача, доложить КВС'},
    428: {'question': 'Как обработать пуповину новорожденному:',
          'answer': '*Как обработать пуповину новорожденному:*\n'
                    '- Через одну минуту после рождения обработать пуповину спиртом\n'
                    '- отступить 8-10 см от пупка ребенка нгаложить стерильный зажим, еще 5 см - еще один зажим\n'
                    '- обрезать посередине ножницами, концы обработать йодом (антисептиком)'},
    429: {'question': 'Признаки апендицита как диагностировать симптомы',
          'answer': '*Признаки апендицита:*\n'
                    '-Гуляющая боль: в районе пупка, поясницы, в эпигастральной области, через 1-2 суток спускается вниз'
                    ' справа живота. Позже: тошнота, рвота, диарея, температура 38-39, но температуцры может не быть. Пульс 100-120. '
                    'Боль усиливается при напряжении брюшной полости при кашле и подъеме из положения лёжа.\n'
                    'Разрешено дать не более одной спазмалитической таблетки, тепло и холод прикладывать запрещено'},
    430: {'question': 'Инструктаж пассажира-помощника пассажира помощника №1 на двери',
          'answer': '*Инструктаж пассажира-помощника №1 на двери:*\n'
                    'Когда Вы услышите команду ЭВАКУАЦИЯ, ЭВАКУАЦИЯ я открою дверь, а Вы поможете мне. Если я буду не в '
                    'состоянии открыть дверь, это должны сделать Вы.\n'
                    'Объясняю, как это сделать.\n'
                    '- Посмотрите в это окно. Если Вы увидите там огонь, дым, препятствия, не открывайте дверь, '
                    'направьте пассажиров к другим выходам.\n'
                    '- Если опасности нет, одной рукой держитесь за эту ручку, другой поднимите/поверните эту ручку до '
                    'упора,…(далее по типу ВС). Вытолкните дверь наружу. В дверном проёме, внизу/сбоку будет красная '
                    'ручка. Выдерните её.\n'
                    '- Если трап не надулся, направьте пассажиров к другим выходам.\n'
                    '- Если трап надуется, кричите пассажирам: КО МНЕ! ПРЫГАЙТЕ!После эвакуации пассажиров проверьте, не '
                    'остались ли в салоне раненые. Затем покиньте самолёт.\n'
                    'Повторите все, что я сказал(а)!\n\n'
                    'When you hear the command EVACUATION, I repeat EVACUATION, I will open the door and you will help me. \n'
                    'In case I am not able to open the door – you have to do it!\n'
                    'I will now explain how to open the door.\n'
                    '- Check through the window.\n'
                    '- If you see fire, smoke or obstacles - do NOT open the door, send passengers to other exits.\n'
                    '- If everything is OK outside – hold on here, pull up/rotate this handle, …(далее по типу ВС)\n'
                    '- Push the door out. Find a red handle on the door’s frame down/up here, pull it out completely.\n'
                    '- In case the slide does not inflate, block the exit and send passengers to other exits.\n'
                    '- If the slide is inflated shout to passengers: COME THIS WAY! JUMP!\n'
                    '- When everybody is outside, check this area for injured passengers. Then leave the cabin.'},
    431: {'question': 'просмотреть Особенности рейса в Воронеж',
          'answer': 'Особенности рейса в Воронеж \n'
                    'из Шереметьево',
          'link': 'https://edu.rossiya-airlines.com/docs/get_doc-27528/'},
    432: {'question': 'Инструктаж пассажира-помощника пассажира помощника №2 на двери',
          'answer': '*Инструктаж пассажира-помощника №2 на двери:*\n'
                    'Когда Вы услышите команду ЭВАКУАЦИЯ, повторяю ЭВАКУАЦИЯ, сдерживайте пассажиров, пока не надуется трап. \n'
                    'После этого Вы должны: \n'
                    '- Съехать по трапу первыми; \n'
                    '- Остаться внизу у трапа, чтобы помогать пассажирам;\n'
                    '- Отсылать пассажиров на безопасное расстояние от самолёта\n'
                    'Повторите все, что я сказал(а)!\n\n'
                    'When you hear the command EVACUATION, I repeat EVACUATION, keep passengers back until the slide is inflated.\n'
                    '- You are the first to slide down;\n'
                    '- Stay at the end of the slide, assist the following passengers;\n'
                    '- Send them away from the aircraft.\n'
                    'Could you repeat it?'},
    433: {
        'question': 'Инструктаж пассажира-помощника пассажира помощника на люки аварийные выходы инструктаж пассажира на крыло инструктаж на крыло',
        'answer': '*Инструктаж пассажира-помощника на люки:*\n'
                  'Когда Вы услышите команду ЭВАКУАЦИЯ, повторяю ЭВАКУАЦИЯ, Вы должны открыть люк. Объясняю, как это сделать\n'
                  '- Посмотрите в это окно.\n'
                  '- Если Вы увидите там огонь, дым, препятствия, не открывайте люк, направьте пассажиров к другим выходам;\n'
                  '- Если опасности нет, уберите защитную крышку, …(далее по типу ВС);\n'
                  '- Первым покиньте самолёт, следуя правилу: «Нога, голова, нога»;\n'
                  '- Останьтесь на крыле, рядом с люком;\n'
                  '- Кричите: КО МНЕ! НА ВЫХОД!\n'
                  '- Помогайте пассажирам;\n'
                  'Повторите все, что я сказал(а)!\n\n'
                  'When you hear the command EVACUATION, I repeat EVACUATION, you have to open this hatch. I will now explain how to open the hatch.\n'
                  '- Check through the window.\n'
                  '- If you see fire, smoke or obstacles - do NOT open the hatch, send passengers to other exits;\n'
                  '- If everything is OK outside – remove the cover, …(далее по типу ВС);\n'
                  '- You are the first to leave the plane, follow the rule: “Leg, body, leg”;\n'
                  '- Stay close to the exit.\n'
                  '- Shout: COME THIS WAY!\n'
                  '- Help the passengers;\n'
                  'Could you repeat it?'},
    434: {'question': 'замена пропуска в штаб штабного пропуска оформить пропуск внутренний',
          'answer': '*Если подходит срок замены пропуска в штаб:*\n'
                    'Вам необходимо за 2 месяца подойти в отделение с паспортом к инженеру (в 4 - Волчек, в 5 - Магро) и сделать заявку, затем с выданной заявкой подойти в бюро пропусков, они работают с 9 до 12 и с 14 до 16 часов. Делать пропуск будут полтора месяца, о готовности никак не уведомляют. С готовым пропуском подойти к Магро или Волчеку - они внесут информацию в базу.\n'},
    435: {'question': 'заболел как взять обычный больничный если заболел взять больничный больняк брать открыть',
          'answer': '*Как взять больнинчый, если Вы заболели:*\n'
                    '1. Идете в поликлинику к терапевту, если в выходной - к дежурному врачу, желательно в '
                    'первой половине дня, чтобы он не ушел по вызовам, либо звоните в поликлинику или по ДМС в частную и вызываете врача на '
                    'дом, либо, как крайний вариант, - отстраняться на старте перед рейсом, хотя так делать запрещено. В МСЧ Танаскова больничный не открывает.\n'
                    '2. Также необходимо позвонить на старт и сообщить, что вы заболели и сообщить даты больничного листа и диагноз.\n'
                    '3. Письмо начальнку ОКЭ (в копию инструктора) с указанием дат больничного, ФИО кто отвечал на звонок на страте, сдан ли тест. При продлении больничного - еще одно такое же письмо'},
    436: {
        'question': 'почта номер телефона Руслан Мухтарович Назмутдинова р.м. email e-mail имеил назмудинов командно-руководящий состав',
        'answer': '*Руслан Мухтарович Назмутдинов:*\n'
                  'Начальник 5 ОКЭ\n'
                  '+7(812)633-39-99,1,3503\n'
                  '+7(921)986-35-47\n'
                  'R.Nazmutdinov@rossiya-airlines.com'},
    437: {
        'question': 'номер телефона Татьяны Николаевны Сныткиной email e-mail имеил почта командно-руководящий состав',
        'answer': '*Татьяна Николаевна Сныткина*\n'
                  'Зам.начальника 4 ОКЭ \n'
                  '+7(812)633-39-99,1,3507\n'
                  '+7(921)975-91-74\n'
                  'T.Snytkina@rossiya-airlines.com'},
    438: {'question': 'номер телефона инженер Эдуард Федорович Волчека email e-mail имеил почта ',
          'answer': '*Эдуард Фёдорович Волчек*\n'
                    '+7(812)633-39-99,1,3516\n'
                    '+7(921)656-30-04\n'
                    'E.Volchek@rossiya-airlines.com'},
    439: {'question': 'инструктор Ирина Владимировна Жохова email e-mail имеил почта номер телефона',
          'answer': '*Жохова Ирина Владимировна*\n'
                    'Инструктор 5 ОКЭ\n'
                    '+7(911)741-27-75\n'
                    'I.Zhokhova@rossiya-airlines.com'},
    440: {
        'question': 'На рейсах какой продолжительностью торговля с журналом или с телегой идти пройти до двух часов или до двух когда мы идем с журналом обслуживание торговым',
        'answer': '*Торговля:*\n'
                  'На рейсах до 2,5 часов с журналом\n'
                  'На рейсах более 2,5 часов с телегой'},
    441: {'question': 'Технология работы технология обслуживания скачать',
          'answer': 'Скачать технологию обслуживания:\n',
          'link': 'https://yadi.sk/i/K-pTiGNummVmGA'},
    442: {
        'question': "Ответы курсы повышения квалификации экзамены курсы повышения квалификации ответы на курсы повышения квалификации сдавать на курсы повышения квалификации сдавать курсы повышения квалификации скачать ответы на кпк опасные грузы тесты тестирвоание",
        'answer': '*Скачать все ответы на КПК:*\n',
        'link': 'https://yadi.sk/d/uFnSFzp_QOZfDQ?w=1'},
    443: {
        'question': 'возврат денег за влэк за медицину медицинские исследования анализы врачебно-летная экспертная комиссия вернуть',
        'answer': '*Возврат денег за медицину:*\n'
                  'Взять заявление в 208 кабинете, проставить необходимые штампы в регистратуре МСЧ и согласовать с главврачом МСЧ. Обратиться в кабинет 300 в МСЧ, затем в 6 кабинет'},
    444: {
        'question': "дцам телефон регистратуры МСЧ регистратура мсч номер телефон МСЧ поликлиника медсанчасть МСЧ мсч дцам сан часть",
        'answer': "*Телефон регистратуры в МСЧ (ДЦАМ):*\n"
                  " 633-37-66\n"},
    445: {
        'question': 'как заказать справку 2-ндфл как долго делают справку 2-ндфл срок исполнения справка 2ндфл заказать справку 2ндфл заказать просмотреть',
        'answer': "*Справка 2-НДФЛ* изготавливается 2-3 дня, предварительно заказанная через корпоративный сайт. \n Открыть раздел заказа справки?\n",
        "link": "https://doc.rossiya-airlines.com/zajavki/Lists/List5/view.aspx"},
    446: {'question': 'телефон представителя в Мурманске регулярный Мурманск супервайзер номер телефона',
          'answer': "Телефон представителя в Мурманске:\n"
                    "8-960-020-53-51 \n"
                    "8-960-020-53-46"},
    447: {'question': 'просмотреть особенности рейса в Мурманск',
          'answer': "Особенности рейса в Мурманск:\n"
                    "- В бизнесе горячая закуска без выбора;\n"
                    "- В экономе вода;\n"
                    "- 8/10 пледов;\n"
                    "- Детские коляски у трапа;\n"
                    "- Бизнес вместе с экономом",
          "link": "https://edu.rossiya-airlines.com/docs/get_doc-26067/"},  #
    448: {'question': 'просмотреть особенности рейса в Пермь',
          'answer': "*Особенности рейса в Пермь:*\n"
                    "- Разница во времени +2 часа;\n"
                    "- В бизнесе горячий обед;\n"
                    "- В экономе печеньки;\n"
                    "- 8/10 пледов;\n"
                    "- Коляски у трапа;\n"
                    "- Бизнес выходит вмесетс экономом.\n",
          "link": "https://edu.rossiya-airlines.com/docs/get_doc-18456/"},
    449: {'question': 'Телефон представителя в Перми супервайзер Пермь номер телефона',
          'answer': "Телефон представителя в Перми:\n"
                    "+7(909)101-41-53"},
    450: {'question': 'просмотреть особенности рейса в Анапу Анапа',
          'answer': "*Особенности рейса в Анапу:*\n"
                    "- Бизнес на одном автобусе с экономом; \n"
                    "- Коляски у трапа \n"
                    "- 8/10 пледов \n"
                    "- В экономе печеньки\n"
                    "- *Проверки Роспотребнадзора*\n"
                    "- *Проверки Росавиации:* БАСО, маркировка БАСО, исправность замков багажных полок, документы ЧКЭ.\n",
          "link": "https://edu.rossiya-airlines.com/docs/get_doc-18268/"},
    451: {'question': 'просмотреть особенности рейса в Анталью регулярный Анталья особенности рейса в турцию анталияы ',
          'answer': "*Особенности рейса в Анталью регулярный:*\n"
                    "- разницы во времени нет; \n"
                    "- горячее питание; \n"
                    "- анкеты заполняются в обратную сторону;\n"
                    "- 8/10 пледов; \n"
                    "- сохранить списки пассажиров туда и обратно, чтобы их приложить к генеральной декларации в Пулково, обратить внимание на номера рейсов в генеральных декларациях",
          "link": "https://edu.rossiya-airlines.com/docs/get_doc-25612/"},
    452: {'question': 'просмотреть особенности рейса в Анталью чартер особенности рейса в турцию',
          'answer': "*Особенности рейса в Анталью чартер:*\n",
          "link": "https://edu.rossiya-airlines.com/docs/get_doc-27020/"},
    453: {'question': 'просмотреть особенности рейса в Архангельск',
          'answer': "*Особенности рейса в Архангельск:*\n",
          "link": "https://edu.rossiya-airlines.com/docs/get_doc-18278/"},
    454: {'question': 'просмотреть особенности рейса в Барселона барселону',
          'answer': "*Особенности рейса в Барселону:*\n"
                    "- Аэропорт El Prat\n"
                    "- Разница во времени зимой -2 ч., летом -1 ч.; \n"
                    "- Горячее питание; \n"
                    "- 8/10 пледов;\n"
                    "- При подлете к Барселоне возможна сильная турбулентность;\n"
                    "- Большое количество пассажиров с детьми (гигиен. пакеты);\n"
                    "- Большое количество спецпитания;\n"
                    "- При установке самолета в поле - выход по двум подъездным трапам;\n"
                    "- Коляски при выходе у трапа; \n"
                    "- У местного персонала смотрим дату и цифры д.б. желтого или зеленого цвета;\n"
                    "- «Aircraft Security Check/ Search List»: 1 КВС, 1 представителю.\n"
                    "- Обеспечение контроля под бортом ВС ЧКЭ по решению КВС.\n"
                    "− Высокая вероятность задержки вылета. При несвоевременном вылете – длительное ожидание разрешения на вылет – «Slot-time».\n"
                    "- Для выхода из самолета на улицу требуется спец.пропуск. Выход с целью курения запрещен (нарушение м.привести к задержке вылета и штрафу)\n"
                    "- Анкеты раздаются на обратном пути для прибывающих в РФ – загружают по накладной на ПКЭСО. Неиспользованные бланки - вернуть при сдаче ПКЭСО.\n"
                    "- к прибытию в Пулково собрать анкеты для въезжающих на территорию РФ\n"
                    "* проверки SAFA:*\n"
                    "- вскрытые аптечки д.б. опломбированы;\n"
                    "- досматривать полки, \n"
                    "- сумки бортпроводников и с ПКЭСО в пакет и опломбировать перед посадкой. При отсутствии пломб во время досмотра снимать "
                    "пледы/подушки с полок, тщательно досматривать их, ощупать руками;\n"
                    "- На обратном рейсе в Россию, пассажирам заполнить «Анкеты для прибывающих авиарейсами в РФ». Анкеты собрать.\n"
                    "*- Для таможни подготовить:* \n списки пассажиров туда и обратно, генерельную декларцию туда и обратно с печатями, накладные на питание, торговлю и пкэсо с печатями\n"
                    "*- для Роспотребнадзора:* генеральную декларацию обратно, списки пассажиров обратно, собранные анкеты"
        ,
          'link': 'https://edu.rossiya-airlines.com/docs/get_doc-28558/'},
    455: {'question': 'представитель в барселоне Барселона супервайзер номер телефона',
          'answer': "*Представитель в Барселоне:* \n "
                    "+34(669)482-431 (Николай)\n"
                    "+34(679)087-469;\n"
                    "+34(609)181-747"},
    456: {'question': 'просмотреть особенности рейса в Москву во Внуково Москва',
          'answer': "*Особенности рейса в Москву во Внуково:*\n",
          "link": "https://edu.rossiya-airlines.com/docs/get_doc-21642/"},
    457: {'question': 'просмотреть особенности рейса в Дубай',
          'answer': "*Особенности рейса в Дубай:*\n"
                    "- Разница во времени +1 ч.; \n",
          "link": "https://edu.rossiya-airlines.com/docs/get_doc-27106/"},
    458: {'question': 'просмотреть особенности рейса в Екатеринбург',
          'answer': "*Особенности рейса в Екатеринбург:*\n"
                    "Кольцово (SVX)\n"
                    "- Разница во времени +2 часа; \n"
                    "- В экономе печеньки; \n"
                    "- Коляски в телетрапе",
          "link": "https://edu.rossiya-airlines.com/docs/get_doc-18536/"},
    459: {'question': 'просмотреть особенности рейса в Женеву',
          'answer': "*Особенности рейса в Женеву:*\n",
          "link": "https://edu.rossiya-airlines.com/docs/get_doc-24602/"},
    460: {'question': 'просмотреть особенности рейса в Казань',
          'answer': "*Особенности рейса в Казань:*\n"
                    "- Замена подголовников включена в комплекс услуг (уборка должна менять);",
          "link": "https://edu.rossiya-airlines.com/docs/get_doc-18408/"},
    461: {'question': 'просмотреть особенности рейса в Калининград чартер',
          'answer': "*Особенности рейса в Калининград чартер:*\n",
          "link": "https://edu.rossiya-airlines.com/docs/get_doc-26077/"},
    462: {'question': 'просмотреть особенности рейса в Калининград регулярный',
          'answer': "*Особенности рейса в Калининград регулярный:*\n"
                    "Полётное время: 2:05 / 2:20 \n"
                    "Летное время: 1:45 / 1:50 \n"
                    "- в Экономе вода;\n"
                    "- 8/10 пледов;\n"
                    "- Коляски у выхода в телетрапе; \n"
                    "- Бизнес на одном автобусе с экономом;",
          "link": "https://edu.rossiya-airlines.com/docs/get_doc-18302/"},
    463: {'question': 'Просмотреть особенности рейса в Краснодар',
          'answer': "*Особенности рейса в Краснодар:*\n"
                    "- 8/10 пледов; \n"
                    "- Питание туда-обратно грузят в Пулково;\n"
                    "- В экономе печеньки;\n"
                    "- Бизнес на одном автобусе с экномом;\n"
                    "- Детские коляски у трапа; \n"
                    "- *Проверки Ространснадзора*: документы ЧКЭ, тележки (стопоры, фиксаторы), БАСО, маркировка БАСО, "
                    "аварийное освещение, исправность ремней безопасности на станциях ЧКЭ, спинки кресел в салоне и др.\n",
          "link": "https://edu.rossiya-airlines.com/docs/get_doc-26066/"},
    464: {'question': 'просмотреть особенности рейса в Сургут',
          'answer': "*Особенности рейса в Сургут:*\n"
                    "- Разница во времени +2 часа; \n"
                    "- Питание в Пулково грузят в одну сторону;\n"
                    "- Питание в обратную сторону грузят в Сургуте;\n"
                    "- Рацион в экономе холодные сендвичи;\n"
                    "- 8/10 пледов;\n",
          "link": "https://edu.rossiya-airlines.com/docs/get_doc-25560/"},
    4645: {'question': 'представитель супервайзер в сургуте номер телефона',
           'answer': "*Представитель в Сургуте:*\n"
                     " 8-909-711-09-99 Виктория;\n"
                     " 8-909-710-63-33 Елена;\n"
                     "8-909-711-08-88 Виктор."},
    465: {'question': 'просмотреть особенности рейса в Минеральные воды минводы',
          'answer': "*Особенности рейса в Минеральные воды:*\n"
                    "- 8/10 пледов; \n"
                    "- В экономе печеньки; \n"
                    "- Питание в обратную сторону грузят в Минеральных водах; \n"
                    "- Бизнес выходит вместе с экономом; \n"
                    "- Коляски у трап, но долго ждать, рекомендуют получить в аэропорту; \n"
                    "- Высокая вероятность мединских случаев до последнего: обычно, много людей летит на лечение; \n"
                    "- Возможны проверки Ространснадзора (нерегулярно): документы ЧКЭ, тележки (стопоры, фиксаторы), БАСО",
          "link": "https://edu.rossiya-airlines.com/docs/get_doc-18518/"},
    466: {'question': '/paysheet Посмотреть расчетный листок просмотреть расчётный лист где моя зарплата',
          'answer': "Посмотреть расчётный лист:\n",
          "link": "https://doc.rossiya-airlines.com/_layouts/ReportServer/RSViewerPage.aspx?rv:RelativeReportUrl=/DocLib6/ZarplataSQL_AKRTest111.rdl&Source=https%3A%2F%2Fdoc%2Erossiya-airlines%2Ecom%2FDocLib6%2FForms%2FAllItems%2Easpx&DefaultItemOpen=1&DefaultItemOpen=1"},
    467: {'question': 'поменяться отпусками поменять отпуск',
          'answer': "Для того, чтобы поменяться отпусками нужно обратиться напрямую к руководителю отряда, либо кинструктору. Возможности замены отпуска каждый раз разные.\n"},
    468: {'question': 'что такое акт незаконного вмешательства это',
          'answer': "Акт незаконного вмешателства:\n"
                    "- бездействие, повлекшее за собой захват воздушного судна\n"
                    "- угроза поражения транспортного средства опасными веществами: химическими, радиоактивными или биологическими агентами, угрожающими жизни или здоровью персонала, пассажиров или других лиц"},
    469: {
        'question': 'просмотреть памятка экипажу ВС по действиям в чрезвычайной обстановке и-66 инструкция 66и инструкция 66i памятка 66 и взаимодействие экипажей при захвате воздушного судна лётного и кабинного экипажей /инструкция инструкция 66/и угроза инструкция при угрозе захвата воздушного судна вс',
        'answer': 'Памятка экипажу по действиям в чрезвычайной обстановке\n',
        'link': 'https://edu.rossiya-airlines.com/docs/get_doc-27098/'},
    470: {'question': 'Аванс',
          'answer': "Аванс начисляется 27 числа каждого месяца. Если 27-е число выпадает на выходные, то аванс выплачивается заранее в последний рабочий день. Аванс выплачивается, если вы работали не позднее чем с 10 числа данного месяца.\n"
                    "\n(информация требует уточнения)\n"},
    471: {'question': 'рпп руководство по производству полетов просмотреть открыть полётов',
          'answer': "Руководство по производству полетов (РПП):\n",
          "link": "https://doc.rossiya-airlines.com/departments/dpp/Shared%20Documents/Forms/AllItems.aspx?RootFolder=%2Fdepartments%2Fdpp%2FShared%20Documents%2FRPP&FolderCTID=0x012000BD37E2CB53B536459CA79A2EAA96EAEA&View=%7b556A623F-61FE-48C5-A4F3-5D0CD8951182%7d"},
    472: {'question': 'сафа возаимодействией с сафой инспекция инспекторы SAFA скачать',
          'answer': "Памятка по взаимодействие с инспекторами SAFA:\n",
          "link": "https://edu.rossiya-airlines.com/docs/get_doc-26881/"},
    473: {'question': 'КАСУД корпоративная автоматизированная система управления документооборотом',
          'answer': "*КАСУД* - корпоративная автоматизированная система управления документооборотом."},

    475: {'question': 'почему у меня нет клавиатуры нет кнопок внизу как сделать чтобы появились кнопки не видно ',
          'answer': "напишите в поле ввода сообщений слово 'привет' и она появится снова навсегда"},
    476: {
        'question': 'влэк расписание болезней влэк врачебно-летная экспертная комиссия по каким болезням диагнозам могут списать просмотреть',
        'answer': "Расписание болезней для вынесения решения о годности/негодности на ВЛЭК:\n",
        "link": "http://www.zakonprost.ru/content/base/part/405468"},
    477: {'question': 'просмотреть Переучивание на сухой суперджет 100 suckhoi superjet rrj ssj',
          'answer': 'РКЭ, часть В, глава 5 "Воздушное судно RRJ-95" (описание конструктивных особенностей Sukhoi Superjet).\n',
          'link': 'https://edu.rossiya-airlines.com/docs/get_doc-26824/'},
    478: {'question': 'телефон аэрофлота',
          'answer': "*Аэрофлот*\n"
                    "Единый call-центр:\n"
                    "8(800)444-55-55\n"},
    479: {'question': 'Инструкция по досмотру воздушного судна получения информации в полете',
          'answer': "Инструкции при акт незаконного вмешательства \n",
          'link': 'https://edu.rossiya-airlines.com/docs/get_doc-23594/'},
    480: {
        'question': 'изображение цены расценки на форму форменное обмундирование цены на форму прейскурант цен формы ценники на форму сколько стоит сроки ношения носки формы ',
        'answer': "*Цены на форму:*\n"
                  "- цена при реализации: если вы хотите дополнительно сверх нормы что-то купить;\n"
                  "- цена при выдаче: сколько вы должны компании при увольнении за опредленный срок",
        'photo': 'static/formaprice.jpg'},
    481: {'question': 'Внуково диспетчер старта',
          'answer': "*Диспетчер старта*\n"
                    "Внуково\n"
                    "8(926)649-19-28", },
    482: {
        'question': 'состав Биохазард Biohazard бортовая аптечка что находится универсальный профилактический комплект',
        'answer': "*Biohazard* (универсальный профилактический комплект) применяется в случае ухудшения эпидемической обстановки (например, вспышки опасных инфекционных болезней):\n\n"
                  "*на Boeing:*\n"
                  "- Пресепт, гранулы сухой порошок (преобразующий жидкость в гранулированный гель)\n"
                  "- Бактерицидное дезинфицирующее средство для очистки поверхностей\n"
                  "- Авансепт-спрей в пластиковом флаконе, \n"
                  "- Салфетки универсальные антибактериальные не менее №10\n"
                  "- Очки или экран защитный для глаз\n"
                  "- Перчатки медицинские нестерильные, смотровые\n"
                  "- Комплект одежды КХ - 01 \n"
                  "- Абсорбирующее полотенце\n"
                  "- Подборная ложка со скребком\n"
                  "- Мешок для отходов класса Б\n"
                  "- Маска медицинская 50 шт.\n\n "
                  "*на Airbus:*\n"
                  "1. Набор для утилизации веществ жидкого вида:\n"
                  "˗ одноразовые латексные перчатки 2 пары;\n"
                  "˗ абсорбирующий порошок, который может преобразовать розлив\n"
                  "- жидкости в гранулированный гель;\n"
                  "˗ стерилизующий жидкий спрей: бактерицидное дезинфицирующее\n"
                  "средство для очистки поверхности;\n"
                  "˗ впитывающие жидкость салфетки;\n"
                  "˗ пластиковый скребок/совок; пенопластиковый поднос;\n"
                  "˗ антисептические протирающие влажные салфетки для кожи\n"
                  "˗ мешки для утилизации биологически опасных отходов\n"
                  "2. Набор для утилизации веществ твердого вида (острые предметы, которые могут повредить пластиковый пакет):"
                  "˗ пластиковый контейнер;\n"
                  "˗ одноразовые латексные перчатки\n"
                  "˗ пинцет; \n"
                  "˗ стерилизующий жидкий спрей: бактерицидное дезинфицирующее средство для очистки поверхности\n"
                  "˗ антисептические влажные салфетки для кожи\n"
                  "˗ впитывающие жидкость салфетки;\n"
                  "˗ мешки для утилизации биологически опасных отходов\n"
                  "˗ пломбы\n"
                  "3. Защитная маска\n"
                  "4. Большой пластиковый пакет для сбора особо крупных опасных веществ и пломба\n"
                  "5. Стикеры-наклейки для обозначения зоны просыпанных, разлитых, разбитых опасных веществ \n"
                  "6. Инструкция по применению комплекта"
                  "(РКЭ А, глава 7, стр. 82)"},
    483: {
        "question": "просмотреть Условия выхода на пенсию женщинам мужчинам сколько лет надо проработать пенсия пенсии",
        "answer": "*Условия выхода на пенсию:*\n"
                  "\t    При выходе на пенсию, женщины должны отработать минимум 20 лет (мужчины - 25) в общем по любым "
                  "должностям (общий трудовой стаж), при этом бортпроводником женщины не менее 7,6 лет, мужчины - 10 лет. "
                  "При списании по состоянию здоровья летной работы в должности, дающей право на назначение доплаты к пенсии,"
                  "мужчинам - не менее 20 лет, женщинам - не менее 15 лет. "
                  "Декретный отпуск - не в счет, так как назначение пенсии из расчета по 600 часов налета в год. "
                  "Фактически пенсия начинает выплачиваться женщинам при достижении 45 лет (мужчинам - 50 лет). \n "
                  "\t    При этом предлагаются надбавки за выслугу или вредность. Их размер зависит от стажа "
                  "труда и часов налета. Но доплата не может быть меньше прожиточного минимума. Если при достижении 45"
                  " лет женщина узнает, что ее стаж не превышает 20 лет, то она продолжает трудиться на общих "
                  "условиях до достижения данного показателя. (400-ФЗ, ст. 30). \n "
                  "\t    Рассматриваются бумаги представителями ПФ в течение 10 дней. Бортпроводники идут по списку "
                  "профессий номер один раздела гражданская авиациция, при условии сохранения вредного или опасного класса на рабочем месте.",
        'link': 'https://pfr.gov.ru/grazhdanam/pensions/dopsocob/~7412'},
    484: {
        "question": "Ирина краева расчет к кому обратиться в авиакомпании для расчета пенсии Условия выхода на пенсию женщинам мужчинам "
                    "сколько лет надо проработать пенсия расчитать рассчитать трудовой стаж налетал пенсию или нет",
        "answer": "*Ирина Краева, каб. 4:*\n"
                  "тел: +7(953)358-99-19\n"
                  "Ирина рассчитает Ваш трудовой стаж и даст ответ, налетали Вы пенсию или нет."},
    485: {
        "question": "особенности конструкции воздушного судна вс просмотреть Маскимальная дальность полёта полета боинг "
                    "777 Boeing 777 b-777 в777 в-777 скорость вместимость длина высота размах дальность характеристики Боинг 777 в-777 B777 B-777 B777 Boeing 777",
        "answer": "*Характеристики самолета Boeing 777:* \n"
                  "Абсолютный рекорд дальности полёта: 21 601 км.\n"
                  "Тип	777-300:\n"
                  "Длина: 73,9 м\n"
                  "Размах крыла: 60,9 м\n"
                  "Высота: 18,5-18,7 м\n"
                  "Ширина салона: 5,86 м\n"
                  "Ширина фюзеляжа: 6,19 м\n"
                  "Макс. взлетная масса: 299 т\n"
                  "Высота полета: 13,140 м\n"
                  "Крейсерская скорость: 905 км/ч",
        "link": "https://edu.rossiya-airlines.com/docs/get_doc-23601/"},
    486: {
        "question": "особенности конструкции воздушного судна вс просмотреть Маскимальная дальность полёта полета боинг 737 Boeing 737 b-737 в737 в-737 скорость вместимость длина высота размах дальность характеристики Боинг 737 в-737 B737 B-737 B737 Boeing 737",
        "answer": "*Характеристики самолета Boeing 737:* \n",
        "link": "https://edu.rossiya-airlines.com/docs/get_doc-23599/"},
    487: {
        "question": "особенности конструкции воздушного судна вс просмотреть Маскимальная дальность полёта полета airbus319 airbus 319 a319 a-319 а-319 а319 аэробус характеристики",
        "answer": "*Характеристики самолета Airbus A319:* \n"
                  " Макс. дальность полета – 5649-6800 км (по разным источникам при различных условиях).\n"
                  " Макс. взлетный вес – 75,5 тонн.\n"
                  " Длина авиалайнера – 33,8 м, \n"
                  " Высота – 11,8 м.\n"
                  " Крейсерская скорость – 820 км/ч.",
        'link': 'https://edu.rossiya-airlines.com/docs/get_doc-26829/'},
    488: {
        "question": "особенности конструкции воздушного судна вс просмотреть Маскимальная дальность полёта полета airbus320 airbus 320 a320 а320 а-320 a-320 аэробус скорость вместимость длина высота размах дальность  характеристики",
        "answer": "*Характеристики самолета Airbus A320:* \n"
                  "Макс. дальность полета:  от 5000 до 6150 км (по разным источникам при различных условиях), \n"
                  "Крейсерская скорость: 840 км/ч. \n "
                  "Макс. скорость: 900 км/ч.\n"
                  "Вместимость: 12/156 пас.\n"
                  "Высота: 11,8 м.\n"
                  "Длина: 37,6 м.\n"
                  "Размах крыльев: 34,1 м.\n"
                  "Вес самолета: 77 т. с полными баками.\n"
                  "Макс. загрузка: 18,6 т.\n"
                  "Высота полета составляет 11,9 км.\n"
                  "Длина разбега: 2 км.",
        "link": "https://edu.rossiya-airlines.com/docs/get_doc-26829/"},
    489: {
        "question": "просмотреть Маскимальная дальность полёта полета Сухой Суперджет 100 RRJ95 RRJ-95 ssj скорость вместимость длина высота размах дальность  характеристики",
        "answer": "*Характеристики самолета Сухой Суперджет:* \n"
                  "Макс. дальность полета: 3048 км. (удлиненный - 4600 км.) \n"
                  "Длина самолета: 29,94 м\n"
                  "Высота: 10,28 метра\n"
                  "Размах крыльев: 27,8 м. \n"
                  "Ширина фюзеляжа: 3,24 м. \n"
                  "Макс. взлетная масса: 45,8 т. \n"
                  "Макс. коммерч. нагрузка: 12,2 т. \n"
                  "Масса пустого самолета: 24,2 т. \n"
                  "Скорость: 830-860 км/ч. \n"
                  "Высота полет: 12200 км. \n"
                  "Двигатели: SaM146—1S17 \n"
                  "Пассажироемкость: 95-108 \n"
                  "Длина разбега: 1731 км.",
        "link": "https://edu.rossiya-airlines.com/docs/get_doc-26824/"},
    490: {
        "question": "Маскимальная дальность полёта полета mc-21 мс-21 мс 21 мс21 скорость вместимость длина высота размах дальность  характеристики",
        "answer": "*Характеристики самолета МС-21:*\n"
                  "Макс. компоновка: 165 кресел\n"
                  "Макс. взлетная масса: 72,5 т\n"
                  "Макс. посадочная масса: 63,1 т\n"
                  "Макс. коммерческая нагрузка: 18,9 \n"
                  "Макс. заправка топливом: 20,4 т\n"
                  "Макс. дальность полета: 6400 км\n"
                  "Объем грузовых отсеков: 34 куб. м\n"
                  "Длина самолета: 36,8 м\n"
                  "Размах крыла: 35,9 м\n"
                  "Высота: 11,5 м\n"
                  "Ширина фюзеляжа: 4,06 м\n"
                  "Ширина салона: 3,81 м\n"},
    491: {"question": "достал отвали дурак придурок мразь тварь тупорылый долбоеб",
          "answer": "Не хами, а лучше помоги улучшить телеграм-бота. Жду твоих предложений и замечаний @DeveloperAzarov"},
    492: {
        "question": "фото на пропуск замена фото какое фото нужно на пропуск в штаб смена фото в системе поменять фотографию фото в системе как поменять фотку в опенскае OpenSky фото в базе кому куда на какую почту надо отправлять свою фотографию для штабного пропуска отправить обновить фотографию фото",
        "answer": "Для замены фото в OpenSky и на штабной пропуск, необходимо отправить фото в электроннном виде на сером фоне своему инструктору или Руслану Назмутдинову с указанием полного ФИО и табельным номером\n"
                  "R.Nazmutdinov@rossiya-airlines.com\n"},
    493: {"question": "просмотреть пассажиры с детьми и беременные",
          "answer": "*Пассажиры с детьми и беременные*",
          'link': 'https://www.rossiya-airlines.com/flight-with-us/category_passenger/children/'},
    494: {
        'question': 'диспетчер Шереметьево номера телефонов ПДО в Шереметьво представитель супервайзер аэрофлота номер телефона',
        'answer': '*Номера телефонов ПДО в Шереметьево:*\n'
                  'Начальник смены ПДО: +7(969)029-05-37\n'
                  'Экстренный номер ПДО: +7(969)029-05-36\n'
                  'Стационарный телефон начальника смены: +7(495)139-76-00,4143.\n'},
    495: {'question': 'пдо',
          'answer': '*ПДО* - производственно-диспетчерский отдел'},
    496: {
        'question': 'почта Гаролис Антон Владимирович каб 207 каб номер телефона email емеил e-mail телефон командно-руководящий состав отдел летных стандартов и технологий начальник службы летных стандартов и контроля качества имена фамилии руководящего состава  как зовут',
        'answer': '*Гаролис Антон Владимирович*,\n'
                  'начальник службы летных стандартов и контроля качества\n'
                  '+7(812)633-39-99,1,3502\n'
                  '+7(921)656-33-07\n'
                  'A.Garolis@rossiya-airlines.com'},
    497: {
        'question': 'почта изображение номер отдела оперативного планирования телефон оперативное управление диспетчеры старта как позвонить диспетчера старта Пулково  диспетчер старта номер телефона диспетчерской пдо пдг'
                    ' email e-mail производственно-диспетчерская группа диспетчер старта как зовут диспетчера старта диспетчеры старта имя фотографии фамилия фио имена пдо пдг инженер опертивное управленеие производственно-диспетчерский отдел',
        'answer': '*Оперативное управление \n'
                  'Диспетчер старта Пулково:*\n'
                  '+7(921)656-30-13\n'
                  '+7(812)633-38-70\n'
                  '*PDG_SPB@rossiya-airlines.com*\n'
                  '\n'
                  '*Отдел оперативного планирования:*\n'
                  "cabin.crew-contact@rossiya-airlines.com",
        'photo': 'static/pdopdg.png'},
    498: {
        'question': 'просмотреть Общие правила перевозки детей до двух лет до 2-х до 2 лет перевозка дети инфант chld infant inf',
        'answer': '*Общие правила перевозки детей до двух лет:*\n'
                  '*INF, РМ* – маленькие дети до 2-х лет на момент начала перевозки («infant» – на '
                  "МВЛ, «ребенок маленький» – на ВВЛ). Принимаются к перевозке только в сопровождении совершеннолетнего "
                  "пассажира. \n"
                  "*CHD, РБ* – дети от 2-х до 12-ти лет, перевозка которых оплачена по тарифу "
                  "категории «CHILD», («child» – на МВЛ, «ребенок большой» – на ВВЛ). Также дети в возрасте от 5-ти до "
                  "12-ти лет могут быть приняты к перевозке без сопровождения взрослых "
                  "пассажиров («Несопровождаемые дети»). \n\n"
                  "*Тариф* на МВЛ оплачивается в размере 10% от тарифа взрослого "
                  "пассажира, если нет особых условий применения данного тарифа. На ВВЛ ребенок до 2-х лет, не "
                    "занимающий отдельного места на борту ВС, перевозится бесплатно. При бронировании перевозки по "
                    "желанию пассажира может быть предоставлена специальная услуга – детское питание на борту ВС (ВВМL) "
                    "в случае подтверждения SSR-запроса со стороны  Авиакомпании. \n \n"
                    "*Норма бесплатного провоза багажа* составляет 10 кг. Сверх установленной нормы "
                    "бесплатного провоза багажа, разрешается перевозить бесплатно следующие предметы: детская коляска "
                    "(или коляска-трость), детское питание необходимое во время полета. Примечание: детская коляска "
                    "перевозится в багажном отделении ВС. Вес коляски не должен превышать 20 кг. Коляска не должна быть "
                    "в заводской упаковке. \n\n"
                    "*«Delivery at aircraft»* (возможность использования коляски в аэропорту до посадки на борт ВС и ее "
                    "получение непосредственно у борта ВС по прибытии). Коляска маркируется соответствующей биркой DAA "
                    "выгружается из ВС в первую очередь и выдается пассажиру у трапа (поднимается на телескопический "
                    "трап). Примечание: предоставление услуги во внебазовых аэропортах зависит от правил, действующих в "
                    "этих аэропортах.  В Пулково услуга не действует, коляски - на ленте. \n\n"
                    "Пассажир может провозить без предоставления "
                    "отдельного места только одного ребенка в возрасте до 2-х лет. Другие, следующие с пассажиром, дети "
                    "в возрасте до 2-х лет перевозятся только с предоставлением им отдельных мест и должны быть "
                    "забронированы как категория «CHILD» с нормой бесплатного провоза багажа, установленной для взрослых "
                    "пассажиров. ЗАПРЕЩАЕТСЯ размещать двоих детей на одном месте. Дети до 2-х лет, перевозка которых "
                    "осуществляется без предоставления им отдельного места, размещаются в салоне ВС на руках взрослого "
                    "пассажира, с учетом обязательного обеспечения аварийной кислородной маской, детским ремнем и ДАСЖ "
                    "(или ДАСЛ) при полетах над водным пространством. Общее количество детей на руках у взрослых "
                    "пассажиров при любой компоновке «С» и «Y» классов не должно превышать норму, установленную "
                  "Авиакомпанией.\n\n "
                  "*Детские аварийно-спасательные средства* – не менее:\n "
                  "- А319 10 ремней безопасности и спасательных жилетов\n "
                  "- А320 10 ремней безопасности и спасательных жилетов\n "
                  "- В737-800 10 ремней безопасности и спасательных жилетов\n "
                  "- В747-400 20 ремней безопасности и 20 спасательных жилетов\n "
                  "- В777-300 20 ремней безопасности и 20 спасательных жилетов\n "
                  "Грудным детям в возрасте до 1 года и весом до 11 кг на борту ВС в полете бесплатно может быть предоставлена люлька с комплектом "
                  "одноразового белья. Длина люльки 75 см. Для предоставления на борту ВС люльки для детей до 1 года "
                  "требуется предварительное бронирование перевозки. Места расположения люлек для младенцев в "
                  "пассажирских салонах ВС размещены в OpenSkyLinks («Особенности ВС»)",
        'link': 'https://www.rossiya-airlines.com/flight-with-us/category_passenger/children/'},
    499: {'question': 'САНАТОРНО-КУРОРТНЫЕ И ОЗДОРОВИТЕЛЬНЫЕ МЕРОПРИЯТИЯ путевка путёвка в санаторий',
          'answer': '*САНАТОРНО-КУРОРТНЫЕ И ОЗДОРОВИТЕЛЬНЫЕ МЕРОПРИЯТИЯ* Путевка в санаторий предоставляется:\n'
                    ' - 1 раз в год – летный состав, бортпроводники, персонал технического обслуживания и ремонта ВС (выполняющих эпизодические рейсы), а также работники, занятые во вредных и/или опасных условиях труда;\n'
                    ' - 1 раз в 2 года – остальные категории работников АО «Авиакомпания «Россия». Возмещение денежных средств за произведенные затраты в пределах установленного лимита будут выплачиваться после предоставления заявления на компенсацию в группу обеспечения в каб. 6; \n'
                    ' Заявление должно быть предоставлено не позднее 30 дней после отъезда из санатория. Основанием для '
                    'возмещения денежных средств являются Заявление на компенсацию и Справка по форме №070/y, '
                    'предоставленные в группу обеспечения льгот. Порядок предоставления путевок на санаторно-курортное '
                    'лечение и размер компенсации за 1 путевку продолжительностью 21 день – 40 000 руб., утвержден '
                    'приказом № 327 от 08.12. 2017 г. При меньшей продолжительности путевки (но не менее 14 дней) '
                    'стоимость компенсации рассчитывается пропорционально. Дополнительную информацию можно получить в '
                    'разделе Санаторно-курортное лечение и в группе обеспечения льгот службы компенсаций льгот '
                    'департамента управления персоналом. ПУТЕВКИ В ДЕТСКИЕ ОЗДОРОВИТЕЛЬНЫЕ ЛАГЕРЯ Компания выделяет '
                    'денежные средства на частичную компенсацию стоимости путевок в детские оздоровительные лагеря для '
                    'детей сотрудников в возрасте от 7 до 15 лет включительно. Размер компенсации составляет не более '
                    '15 000 руб. за каждую путевку. Работник может воспользоваться правом на получение компенсации не '
                    'более, чем за 2 лагерные смены в течение всего календарного года на каждого ребенка.\n\n'
                    '*ОНЧУЛЕНКО Виктория Александровна*\n'
                    '+7(812)633-39-99,1621\n'
                    'V.Onchulenko@rossiya-airlines.com'},
    500: {'question': 'Поощрения выплаты за безупречную работу в юбилейные даты выплаты за стаж на юбилей ',
          'answer': '*ПООЩРЕНИЕ ЗА БЕЗУПРЕЧНУЮ РАБОТУ:*\n'
                    ' Единовременное денежное поощрение работника в связи с юбилейными датами (50 и 55 лет для женщин, 50 и 60 лет для мужчин) выплачивается с учётом стажа:\n'
                    ' - При стаже работы от 1 до 5 лет – 5000 руб.;\n'
                    ' - От 5 до 10 лет – 7000 руб.;\n'
                    ' - От 10 до 15 лет – 10 000 руб.;\n'
                    ' - От 15 до 25 лет – 12 000 руб.;\n'
                    ' - Свыше 25 лет – 15 000 руб. \n'
                    '*ОНЧУЛЕНКО Виктория Александровна*\n'
                    '+7(812)633-39-99,1621\n'
                    'V.Onchulenko@rossiya-airlines.com'},
    501: {'question': 'Выплаты при увольнении',
          'answer': '*Выплаты при увольнении:* \n'
                    'Выплачивается работникам ежемесячно при непрерывном трудовом стаже в компании в размерах:\n'
                    ' • При стаже работы от 1 до 5 лет – 5% от должностного оклада;\n'
                    ' • 5-10 лет – 10% от должностного оклада;\n'
                    ' • 10-15 лет – 15% от должностного оклада;\n'
                    ' • свыше 15 лет – 20% от должностного оклада.\n\n'
                    '*ОНЧУЛЕНКО Виктория Александровна*\n'
                    '+7(812)633-39-99,1621\n'
                    'V.Onchulenko@rossiya-airlines.com'},
    502: {'question': ' МАТЕРИАЛЬНАЯ ПОМОЩЬ',
          'answer': '*МАТЕРИАЛЬНАЯ ПОМОЩЬ:*\n'
                    '- Ежегодная материальная помощь в размере 5 500 руб. многодетным семьям (трое и более детей) – на каждого ребенка работника;\n'
                    '- Работникам, имеющим детей-инвалидов до 18 лет. '},
    503: {
        'question': 'почта Выплаты в случае непредвиденных обстоятельств смерть близкого родственника пожар стихийное бедствие',
        'answer': '*Выплаты в случае непредвиденных обстоятельств:*\n'
                  'В случае смерти близких родственников, работника или ветерана авиапредприятия; утраты имущества при '
                  'пожаре, стихийном бедствии и др., материальная помощь выплачивается в пределах выделенных средств в'
                  ' соответствии с локальным нормативным актом, на основании заявления и подтверждающих документов.\n'
                  'ОНЧУЛЕНКО Виктория Александровна\n'
                  '+7(812)633-39-99,1621\n'
                  'V.Onchulenko@rossiya-airlines.com'},
    504: {'question': 'почта Социальные выплаты и матриальная помощь Ончуленко Виктория',
          'answer': '*Виктория Ончуленко,*\n'
                    'Социальные выплаты и материальная помощь:\n'
                    'ОНЧУЛЕНКО Виктория Александровна\n'
                    '+7(812)633-39-99,1621\n'
                    'V.Onchulenko@rossiya-airlines.com'},
    505: {'question': 'Бесплатные билеты сотрудникам служебные билеты корпоративные оформление бронирование аэрофлот',
          'answer': '*Бесплатный корпоративный билет* с подтвержденным бронированием может быть выписан '
                    'после 7 лет непрерывной работы. Оформляется один раз в год, действителен '
                    'в экономе (при стаже более 20 лет – в бизнесе) для сотрудника и одного из членов его семьи (муж, жена, дети) при совместном следовании. Не более двух билетов за раз.'
                    'Перевозка только на рейсах, выполняемых авиакомпаний «Россия», в диапазоне номеров 6001-6999. \n'
                    '*Для оформления билета необходимо:*\n'
                    '1. Позвонить в Аэрофлот и забронировать билет (номер рейса и дата вылета), в ответ сообщают номер бронирования; \n'
                    '2. Подойти в отдел кадров в 5 каб (работают пн, ср, пт) и выписать требование; \n'
                    '3. Подойти в циркульный зал выписать сам билет; \n'
                    '4. Едешь в Аэропорт забирать билет либо с выписанным требованием обратиться в служебную кассу Аэрофлота. \n'
                    'После увольнения сотрудники теряют право на бесплатный билет.'},
    506: {
        'question': 'почта просмотреть Скайшоп пулково skyshop торговля представитель супервайзер sky shop номер телефона скай шоп санкт-петербург',
        'answer': '*SkyShop Пулково:*\n'
                  'Координатор SkyShop в Аэромаре (круглосуточно): \n'
                  '8(921)754-60-96',
        'link': 'https://www.rossiya-airlines.com/flight-with-us/on-board/buy-on-board/'},
    507: {'question': 'почта Отдел охраны труда охрана труда номер телефона контакты емеил емаил email e-mail',
          'answer': '*Отдел охраны труда:*\n'
                    '+7(812)633-37-00,1616\n'
                    '+7(812)633-39-99,5600\n'
                    'ohranatruda@rossiya-airlines.com'},
    508: {
        'question': 'Ответы по английскому скачать тест тестирование ответы на английский ответы на тест по английскому ответы по английскому на уровень',
        'answer': '*Ответы на тестирование на уровень по английскому:*\n',
        "link": 'https://yadi.sk/d/jZ6qAEBLUpVmSg?w=1'},
    509: {
        'question': 'Взаимодействие с летным экипажем лётным взаимодействие лётного и кабинного экипажа летного ',
        'answer': '*Взаимодейтсвие лётного и кабинного экипажа*\n',
        'link': 'https://edu.rossiya-airlines.com/docs/get_doc-25357/'},
    510: {
        'question': 'номер телефона служба информации и бронирования забронировать билеты бронировать билеты телефон бронирования служебная касса аэрофлот в авиагородке забронировать служебные билеты',
        'answer': '*Служба информации и бронирования:*\n'
                  '8(800)444-55-55\n \n'
                  '*Служебная касса в Авиагородке:*\n'
                  '+7(812)633-39-99,1174'},
    # 'link': 'https://www.rossiya-airlines.com/about/tickets/zabronirovati_buy/' так как в адресе нижнее подчеркивание телеграму это не нравится - скорее всего - выдает ошибку через раз
    511: {
        'question': 'атмосфера на борту полет полёт в стиле россия этапы полета в стиле россия этапы работы концепция',
        'answer': '* Этапы полёта в стиле "Россия":*\n'
                  '1) Я себе нравлюсь;\n'
                  '2) Я - часть дружной и профессиональной команды, и мы готову к знакомству с гостями;\n'
                  '3) Все гости знают и уважают нашу профессиональную команду, и мы готовы к безопасному путешествию;\n'
                  '4) Мы всегда рекламируем наши услуги и достоинства, настраиваем гостей на приятное путешествие с нами;\n'
                  '5) Мы умеем комфортно путешествоать, потому что любим открыто общаться и гостеприимно заботиться о своих гостях;\n'
                  '6) Мы знаем мнение каждого гостя о нашем совместном путешествии;\n'
                  '7) Мы всегда благодарим за совместное путешествие и дарим персональные пожелания каждому гостю;\n'
                  '8) Мы всегда искренне делимся с коллегами своими впечатлениями от совместного путешествия.\n'},
    474: {
        'question': 'атмосфера на борту контрольный лист проверки россия это я этапы работы концепция скачать этапы полета в стиле россия',
        'answer': "Контрольный лист проверки полета в стиле Россия (этапы работы, 8 пунктов проверки):\n",
        "link": "https://yadi.sk/i/5VU5qKrnZxczWQ"},
    512: {'question': 'zed билеты просмотреть',
          'answer': '*ZED билеты:*\n'
                    ' Авиакомпания «Россия» дает своим сотрудникам возможность выписки билетов на рейсы по всему миру в '
                    'рамках многосторонних соглашений по тарифам ZED/MIBA. \n'
                    '*• ZED-MIBA Forum* – это многосторонние соглашения, '
                    'объединяющие авиакомпании, желающие предоставить своим сотрудникам удобные условия для перелётов по '
                    'всему миру в служебных и личных целях. Для сотрудников группы компаний «Аэрофлот» в настоящее время '
                    'доступно приобретение билетов на рейсы более 30 авиакомпаний. Возможность приобретения льготных '
                    'билетов в личных целях по соглашению ZED предоставляется работникам, имеющим непрерывный стаж работы '
                    'в авиакомпании более 1 года. \n'
                    '*• ZED – Zonal Employee Discount Agreement* (Зональное соглашение о '
                    'скидках для сотрудников – рус.) применяется для путешествий в личных целях для сотрудников и членов '
                    'их семей по фиксированным зональным тарифам, уровень которых устанавливается в зависимости от '
                    'расстояния между пунктами (в милях) и является одинаковым для всех авиакомпаний-участников. \n'
                    '*• MIBA – Multilateral Interline Business Travel Agreement* даёт авиакомпаниям возможность использовать '
                    'специальные условия для сотрудников, выполняющих полёты в служебных целях. Необходимость использования '
                    'MIBA при направлении работников АКР в командировку определяется отделом организации командировок. '
                    'При этом на отдельные авиакомпании необходимо получение подтверждения на право выписки авиабилета от '
                    'ПАО «Аэрофлот». Технология и документация по предоставлению льготных авиабилетов, условия '
                    'предоставления, порядок выписки указан в разделе «Соглашения ZED-MIBA для сотрудников АО '
                    '«Авиакомпания «Россия» корпоративного портала. Открыть соответсвующий раздел на портале?',
          'link': 'https://doc.rossiya-airlines.com/sticket/SitePages/zmrules.aspx'},
    513: {'question': 'телефон департамент обслуживания на борту',
          'answer': 'Чей именно телефон Вас интересует?'},
    514: {
        'question': 'Флюорография флюшка расписание режим работы сроки в какие часы как быстро делают кабинет флюорографии ',
        'answer': '*Режим работы кабинета флюорографии:*\n'
                  'Пн-Пт: с 8:00 до 10:30.\n'
                  'Но если она не уйдет, то можно и до часу дня.\n\n'
                  'Результат будет готов на следующий день, находиться он будет у терапевта. \n'},
    515: {
        'question': 'Расписание график режим приёма сдачи приема анализов срок изготовления готовности анализ кала на яйцеглист на яйца глист моча как долго делают анализы сколько',
        'answer': '*Режим приема анлизов в каб. 114:*\n'
                  'Пн-Пт: с 8:00 до 10:30\n\n'
                  '*Готовность результата:*\n'
                  'Анализ кала на яйца глист - 4 дня;\n'
                  'На наркотики - сразу;\n'
                  'Моча - на следующий рабочий день у терапевта;\n'
                  'Средняя порция мочи сдается в новые контейнеры с капсулой (выдает помощник терапевта, либо их надо купить в аптеке).\n\n'
                  'Если Вы хотите ознакомиться с инструкцию по использованию нового контейнера для мочи, наберите в поле ввода: новый контейнер'},
    516: {
        'question': 'изображение инструкция по использованию нового контейнера для мочиновый контейнер инструкция по новому контейнеру для мочи инструкция по новой пробирке для мочи пробирка колба как по-новому сдавать мочу',
        'answer': '*инструкция по использованию нового контейнера*\n',
        'photo': 'static/kapsula.jpg'},

    517: {
        'question': 'глава генеральный директор авиакомпании россия имена фамилии руководящего состава как зовут',
        'answer': '*Сергей Александровский*,\n'
                  'Генеральный директор АО "Авиакомпания "Россия" на три года (был избран 10 декабря 2018 года советом директоров авиакомпании).'},
    518: {
        'question': 'глава генеральный директор авиакомпании аэрофлот ',
        'answer': '*Михаил Полубояринов*, \nгенеральный директор ПАО "Аэрофлот".\n'
                  'Предыдущая его должность - глава государственной транспортной лизинговой компании, перейдя из ВЭБа.'},
    519: {
        'question': "пмо годовая медкомиссия как проходить годовой нужно сдавать анализы или нет приходить по форме или нет порядок прохождения годового медосмотра профосмотр",
        'answer': "*Как проходить годовой медосмотр:*\n"
                  "0. Получить направление в ОКЭ на ПМО"
                  "1. Предварительно нужно за несколько дней взять направления и сдать анлизы:\n"
                  "- анализы на кал делаются 4-5 дней, \n "
                  "- анализы крови - на следующий день у терпавта.\n"
                  "- на наркотики сразу \n"
                  "- ФЛГ: на следующий день \n"
                  "- КВД: 2-3 дня \n"
                  "Срок годности результатов - 30 дней.;\n"
                  "*2. Пройти врачей:*\n"
                  '- Стоматолог;\n'
                  '- Гинеколог (каб. 402);\n'
                  '- ЭКГ; \n'
                  '- окулист \n'
                  '- УЗИ брюшной полости \n'
                  '- хирург \n'
                  '- ФВД (функция органов дыхания) \n'
                  '- Психиатр-нарколог в МСЧ (каб. 305);\n'
                  '- пройти дополнительно врачей, по которым есть диагнозы; \n'
                  '3. Перед визитом к Танасковой посчитать когда был отпуск и сколько дней, сколько было больничных, сколько отработано дневных часов, сколько ночных. У Танасковаой пройти осмотр и проставить печати в сан.книжку; \n'
                  '4. К профпатологу (304 каб.) поставить печать в санкнижку. \n'
                  '5. в 208 каб в ДОБ с заключением и справкой.\n'
                  '\n "Если годовой выпадает на отпуск, то годовой проходить сразу после отпуска.\n\n'
                  '>>> если порядок прохождения изменился - сообщите'},
    520: {
        'question': "как проходить полугодовой нужно ли сдавать анализы на полугодовой осмотр медосмотр порядок прохождения полгодового медосмотра профосмотра",
        'answer': "*Порядок прохождения полугодового медосмотра:*\n"
                  "На полугодовом медосмотре сначала нужно посчитать за полгода когда был отпуск и сколько дней, "
                  "сколько больничных, сколько дневных часов, сколько ночных часов. Анализы сдавать не нужно, если нет диагнозов, требующих анализы.\n "
                  "Если полугодовой выпадает на отпуск, то полугодовой проходить сразу после отпуска."},
    521: {'question': "Ты передаешь отправляешь информацию запросы в фсб руководству начальству стучишь",
          'answer': "Нет, зачем?"},
    522: {
        'question': "cep - cabin evacuation procedure Инструкция по проведению эвакуации алгоритм действий при эвакуции этапы 5 пунктов на эвакуацию 555 проведения",
        'answer': "*CEP - Cabin Evacuation Procedure - Инструкция по проведению эвакуации:*\n\n"
                  "*Посадка на сушу - ЭПСАП:*\n"
                  "1. *Эвакуация:* Начать и контролировать эвакуацию по команде / по собственному решению.\n"
                  "2. *Противоположный выход:* Начать эвакуацию при необходимости на противоположный аварийный выход\n"
                  "3. *Самолет:* Убедиться, что никого не осталось в самолёте, 1L/1R проверить кабину ЛЭ.\n"
                  "4. *АСО:* Взять с собой из своей зоны.\n"
                  "5. *Пассажиров:* собрать на безопасном расстоянии. Оказать помощь раненым.\n\n"
                  "*Посадка на воду - ЭПСАТ:*\n"
                  "- В первую очередь используются аварийные выходы 2L/2R.\n"
                  "- Использование выходов 1L/1R и 3L/3R зависит от положения самолёта (ватерлинии).\n"
                  "1. *Эвакуация:* Начать и контролировать эвакуацию по собственному решению, при условии, что ватерлиния ниже порога двери.\n"
                  "2. *Противоположный выход:* Начать эвакуацию при необходимости на противоположный аварийный выход\n"
                  "3. *Самолет:* Убедиться, что никого не осталось в самолёте, 1L/1R проверить кабину ЛЭ.\n"
                  "4. *АСО:* Взять с собой из своей зоны.\n"
                  "5. *Трапы:* отсоединить от самолёта."},
    523: {'question': "Смерть пассажира",
          'answer': "*Смерть пассажира:*\n"
                    "Констатация биологической смерти осуществляется медработником: врачом или фельдшером."
                    " оформляется в виде «Акта о фиксации признаков биологической смерти» (ЗК 031-041-16)\n"
                    "Время констатации биологической смерти, место расположения умершего пассажира в салоне фиксирует СБ\n"
                    "Не допускается выяснение личности пассажира путём осмотра его личных вещей и одежды.\n "
                    "Пассажира, умершего в кресле, необходимо пристегнуть ремнями безопасности и накрыть пледом.\n"
                    "Пассажиров переместить, подальше от места инцидента все бортпроводники \n"
                    "Информацию о происшествии среди пассажиров не распространять \n"
                    "Тело не перемещать до окончания полёта, прибытия медработников, подтверждающих факт смерти пассажира, работников правоохранительных органов и авиационных властей."},
    524: {'question': "недостача торговля",
          'answer': "*Недостача в торговле:*\n"
                    "Вы имеете права написать свое несогласие с результатами проверки. После просмотра видео с доказательствами апеллировать тем, что на видео не видно какие именно срываются пломбы проверяющим в Аэромаре."},
    525: {
        'question': "по каким основаниям на каких основаниях из-за чего могут отстранить от рейса бортпроводника чкэ",
        'answer': "*Отстранение бортпроводника от рейса может быть по следующим основаниям:*\n"
                  "- Недопуск врача по медицинским показаниям;\n "
                  "- Недостача необходимых документов; \n"
                  "- Отсутсвие некоторых элементов форменного обмундирования; \n"
                  "- Незнание аварийно-штатного расписания, команд и процедур."},
    526: {'question': "команды на крыло на воду на крылья команды на крыло вода Airbus 319",
          'answer': "*Команды на крыло на воду 319/320/737:*\n"
                    "Нога, голова, нога. Надуть жилет снаружи. Оставайтесь на крыле."},
    527: {'question': "команды на крыло на сушу на крылья команды на крыло суша Airbus 319",
          'answer': "*Команды на крыло на сушу 319/320/737:*\n"
                    "Нога, голова, нога. Бегите по стрелке\n"
                    "Leg, Body, Leg! Follow arrows."},
    528: {'question': "инструктаж на крылья при размещении инструктаж пассажира на крыло на посадке перед вылетом",
          'answer': "*Инструктаж на крылья при размещении:*\n"
                    "Дамы и господа, обратите внимание на правила открытия люка в случае эвакуации.\n \n"
                    "Ladies and gentelmen! Pay your attention opening the hatch in case of evacuation."},
    529: {'question': "какие сдавать Анализы после больничного",
          'answer': "*Анализы после больничного:*\n"
                    "Необходимо сдать только общий анализ крови, при выходе с больничного по ОРВИ."},
    530: {'question': "Отсутствие ключа от оружейного ящика",
          'answer': "На ВС Airbus ключи хранятся в отсеке у двери 1R. При предполётной проверке ВС "
                    "ответственный ЧКЭ проверяет наличие ключа и печати. \n"
                    "*В случае отсутствия печати или ключа СБ необходимо:* \n"
                    "- сделать запись в соответствующей графе таблицы «Контрольные листы "
                    "предполетной проверки ВС (Ground Check)» «Задания на полет КЭ»; \n"
                    "- незамедлительно передать информацию ЛЭ/ИТП для своевременного "
                    "устранения замечания; \n"
                    "- внести соответствующую запись в журнал пассажирской кабины ВС (CLB) "
                    "(weapon crate signet is missing / weapon key is missing). "},
    531: {'question': "Название антисептика как называется состав антисептика обработка рук",
          'answer': "*Антисептик на самолете называется:*\n"
                    "- Чистые ручки (ПолиГексаМетиленБигуанид 0,2-0,5%, алкидиметил бензиламмониума хлорид, децилдиметил октиламмониума хлоридб дидецилдиметила аммониума хлорида 0,5-1%;"
                    "- Чистые ручки ALCO PLUS;"
                    "- CLEAN HANDS 315"},
    532: {
        'question': 'какие Документы на рейс нужно носить с собой что брать на рейс полётные документы летные бортпроводника проверяют наличие на предполетном брифинге служебные документы личные документы полетные ',
        'answer': '*Документы на рейс:*\n'
                  '- Паспорт РФ/РБ;\n'
                  '- Загранпаспорт;\n'
                  '- Свидетельство бортпроводника;\n'
                  '- Красный Пропуск АК России;\n'
                  '- Синяя лётная айдишка члена экипажа (Member Crew Certificate ID);\n'},
    533: {
        'question': "Расчёт отпускных расчёт среднего как расчитвают отпускные как считают отпуск как рассчитывается отпуск как считают дни по среднему",
        'answer': "*Расчёт отпускных:*\n"
                  "Отпускные расчитываются по-среднему: Зарплату за 12 месяцев складывают, вычисляют стоимость "
                  "одного дня и умножают на количество дней отпуска, которое вам нужно дать. Больничные, "
                  "командировочные, праздничные и выходные дни не учитываются при расчете средней стоимости одного дня."
                  "Больничые и праздничные дни ваш отпуск увеличивают, но больничные оплатятся отдельно согласно больничному листу "
                  "по собственному коэфициенту, а праздничные, выпавшие на отпуск не плачиваются. "
                  "\n Средний дневной заработок для оплаты отпусков исчисляется "
                  "путем деления суммы заработной платы за год, или за фактически начисленной за расчетный период, на 12 и на "
                  "среднемесячное число календарных дней (29,3). Средний дневной заработок считается по календарным "
                  "дням, поэтому обычно он меньше стоимости одного рабочего дня."},
    534: {
        'question': "почта  Бюро находок стол находок авиакомпании Россия потеряшки лост энд фаунд lost and found lost&found отдел розыска багажа забытая вещь номер телефона куда сдают забытую вещь паспорт сдается сдаётся",
        'answer': '*Бюро находок для пассажиров АК "Россия":*\n'
                  'режим работы: ежедневно с 8:00 до 20:00\n'
                  'Время визита и информацию уточнять заранее по телефону:\n'
                  '8(812)633-39-99,1,3636\n'
                  '8(812)633-38-15, \n'
                  '+7(921)556-84-31\n'
                  'lostproperty@rossiya-airlines.com \n\n'
                  'Найденные паспорта сдаются либо через представителя, либо через уборку в полицию Пулково и хранятся там: 600-26-11'},
    535: {
        'question': "фото на документы фото на пропуск синий летный Лётный пропуск замена международного пропуска замена айдишки летное лётное удлостоверение id карта айдишка фотография  пропуска международные воздушные линии какое фото нужно на лётный пропуск размер фото на летный пропуск замена id карты лётного удостоверения member crew certification фото най айдишку crew member certificate identification",
        'answer': '*Замена лётного удостоверения (синей айдишки):*\n'
                  'За два месяца до истечения срока необходимо подойти к Ольге Тумановой (208 каб) и принести ей цветное матовое фото на белом фоне 4х6.'},
    536: {
        'question': "явка к инструктору у кого узнать по какому вопросу стоит в плане явка к инструктору зачем вызывают к инструктору",
        'answer': '*Явка к инструктору:*\n'
                  '- на техническую учебу (для проведения воспитательной работы, в случае если признали жалобу обоснованной в Ваш адрес); \n'
                  '- какие-то документы были подтверждены не вовремя в опенскае (провести техническую учебу в качесвте предупреждения); \n'
                  '- провести техническую учебу перед МКК (в качесвте консультации)'},
    537: {'question': "изображение Весенне-летний период ответы влп влн ответы весене летний период весенне-летний",
          'answer': '*Ответы на тесты ВЛП*\n',
          'photo': 'static/vlp.png'},
    538: {'question': "просмотреть Особенности рейса во Владивосток",
          'answer': '*Особенности рейса во Владивосток* \nиз Шереметьево',
          'link': 'https://edu.rossiya-airlines.com/docs/get_doc-18948/'},
    539: {
        'question': "явка на рейс 737 319 320 сухой 777 747 за какое время явка на вс по типам явка по типам за сколько приходить на рейс брифинг",
        'answer': '*Явка на рейс 737, 319, 320, Сухой:*\n'
                  '- за 1,5 часа;\n'
                  '*Явка на рейс 747, 777:*\n'
                  '- за 2 часа;'},
    540: {
        'question': "почта Борисова Людмила Николаевна телефон борисовой емаил email e-mail контакты каб 209 кабинет номер телефона Группа контроля квалификации и сертификации персонала",
        'answer': '*Борисова Людмила Николаевна*\n'
                  'Группа контроля квалификации и сертификации персонала \n'
                  "8(812)633-39-99,1,3514\n"
                  "8(921)977-63-94\n"
                  "L.Borisova@rossiya-airlines.com"},
    541: {
        'question': "если заболел дети в выходной день. взять больничный на него детский больничный больничный на ребенка",
        'answer': '*Детский больничный:*\n'
                  "В случае открытия и продления листка нетрудоспособности на ребенка, процедура та же. После закрытия б/л, посещение врача ДЦАМ не требуется. Необходимо сообщить в ПДГ ПДО (на старт), составить письмо НОКЭ/ИПБ и быть готовым к выполнению плана-наряда в дату, указанную как «приступить к работе». Листок нетрудоспособности сдать в ближайший день в ДОБ, кабинет 208. Если б/л на ребенка закрыт в пятницу вечером или выходные (праздничные)дни, то необходимо учитывать, что на следующий день вы можете быть спланированы в рейс/резерв."},
    542: {
        'question': "почта фамилия заместитель директора анищенко александр сергеевич командно-руководящий состав имена фамилии руководящего состава департамент обслуживания на борту доб  как зовут",
        'answer': '*Анищенко Александр Сергеевич*\n'
                  "Зам.директора департамента обслуживания на борту (г. Санкт-Петербург)\n"
                  "A.S.Anishchenko@rossiya-airlines.com\n"
                  "8(812)633-39-99,1,3501 \n"
                  "+7(921)766-20-70"},
    543: {'question': "Просмотреть Особенности рейса в любляну любляна Словению Словения ",
          'answer': "Особенности рейса в Любляну, Словения",
          'link': "https://edu.rossiya-airlines.com/docs/get_doc-31150/"},
    544: {
        'question': " матвеева майя владимировна начальник отдела планирования бортпроводников руководитель центр кто планиует планирующая номер телефона группа планирования электронный адрес почта служба",
        'answer': "*Матвеева Майя Владимировна*\n"
                  "Начальник отдела планирования \n"
                  "8(812)633-39-99,1,5554\n"
                  "M.Matveeva@rossiya-airlines.com\n\n"
                  '*Отдел оперативного планирования:*\n'
                  "cabin.crew-contact@rossiya-airlines.com"
    },
    545: {'question': "особенности рейса в турцию турция анталию анталью заполнить анкету заполнять анталья стамбул",
          'answer': "*Особенности рейса в Турцию:\n*"
                    " - не требуется загрузка бумажных анкет «Passenger Information Form» (для въезда в Турцию);\n "
                    "- всем прибывающим на территорию Турции необходимо за 72 часа до вылета заполнить анкету 'TRAVELER ENTRY FORM' \n"
                    "на сайте https://register.health.gov.tr с присвоением специального кода QR/HES. \n"
                    "- На обратном рейсе в Россию, пассажирам заполнить «Анкеты для прибывающих авиарейсами в РФ». Анкеты собрать.\n"
                    "*- Для таможни подготовить:* \n списки пассажиров туда и обратно, генерельную декларцию туда и обратно с печатями, накладные на питание, торговлю и пкэсо с печатями\n"
                    "*- для Роспотребнадзора:* генеральную декларацию обратно, списки пассажиров обратно, собранные анкеты"},
    546: {'question': "что у тебя спросить о чем можно тебя спросить на какие вопросы можешь отвечать",
          'answer': "Я могу ответить на вопросы, которые интересуют бортпроводников в повседневной работе: подсказать особенности рейсов, рассказать про бортовое аврийно-спасательное оборудование, помочь пройти медкомиссию, или сдать какие-то тесты, помочь с номерами телефонов, инструктажами, правилами так далее. Что тебя интересует?"},
    547: {
        'question': "просмотреть обучение на старшинство ввод на старшинство СБ подготовка старшего бортпроводника подготовка сб материалы теория",
        'answer': '*Подготовка СБ:*\n'
                  'Для того, чтобы стать старшим, необходимо сообщить о своем желании своему инструктору, написать заявление начальнику отряда, пройти МКК, затем пройти обучение.\n\n Материалы для подготовки на СБ',
        'link': 'https://edu.rossiya-airlines.com/docs/type_id-802/'},
    548: {
        'question': "сколько сдается накладных на питание на возврат диспетчерам прикладывается к заданию на полет полетному заданию полёт полётному",
        'answer': '*Количество накладных на питание возврат* заивист от направления, в каком аэропорту грузили питание в обратную сторону, были ли довозки на питание.\n'
                  'В стандартной ситуации, когда горячее питание грузили в Пулково, к заданию на полет диспетчерам '
                  'прикладывается 8 документов на питание: 7 накладных и 1 перечень (Непосредственно питание: 1 - на '
                  'прием горячего туда, 1 на прием горячего обратно, 1 - на возврат горячего, 1 на прием алкоголя, 1 '
                  'на возврат алкоголя, 1 наприем стаканов, 1 на возврат стаканов, 1 перечень).'},
    549: {
        'question': "просмотреть инструкция по взаимодействию с аэромар бортцех прием приём возврат питания как правильно принимать оформлять сдавать",
        'answer': '*Инструкция по взаимодействию с Аэромаром:*\n',
        'link': 'https://disk.yandex.ru/i/8bpX5qFu402cyA'},
    550: {
        'question': "просмотреть как правильно сдавать комплектовать посуду салфетки бко бки касалетки форфор фарфор",
        'answer': '*Как правильно сдавать и комплектовать БКИ (посуду, приборы, напитки, стаканы):*\n'
                  '- Стаканы чай и воду не смешивать, комплектовать все отдельно;'
                  '- Если с бизнесового подноса что-тио взяли или проели, то куколку тоже развернуть и приборы положить во вкладыш;'
                  '- На поднос ставить не больше двух касалеток в стопку, не больше пятьи во вкладыш;'
                  '- Грязные приборры складывать во вкладыш.',
        'link': 'https://disk.yandex.ru/i/V0INPkcXEXTljA'},
    551: {
        'question': "просмотреть алкоголь аперетив аперитив ассортимент напитков в бизнесе напитки бизнес класс вина бизнес класс вино в бизнес классе характеристики вина белое сухое красное вино нотки оттенки",
        'answer': '*Ассортимент напитков в бизнесе:*\n'
                  '- Водка Онегин,\n'
                  '- Коньяк Rare,\n'
                  '- Виски Jameson,\n'
                  '- Неро д’Авола (кр.сух., Италия), \n'
                  '- ЛУчидо (бел.сух., Италия)\n'  # Ле Поджере Эст! Эст! Эст! Ди Монтефиасконе бел.сух. (Италия), \n'
                  '- Фонте Просекко (бел.сух.игр., Италия)\n'
                  '- Соки Rich: томатный, апельсиновй, яблочный,\n'
                  '- Лимонады: Pepsi, 7up,\n'
                  '- Вода газ/негаз. Святой источник. \n\n'
                  '*Открыть подробнее характеристики напитков и их нотки?*',
        'link': 'https://edu.rossiya-airlines.com/docs/get_doc-31198/'},
    552: {
        'question': "просмотреть приказ 50 мга",
        'answer': '*Приказ 50 МГА о предоставлении дополнительных отпусков*\n',
        'link': 'https://legalacts.ru/doc/prikaz-mga-sssr-ot-13031986-n-50/'},
    553: {
        'question': 'изображение  рационы циклов когда новый цикл поменяют питание график смены циклов цикличности в бизнесе классе расписание график циклов',
        'answer': '*График смены циклов в бизнесе*\n',
        'photo': 'static/cycles.jpg'},
    554: {
        'question': "просмотреть пулково меню бизнесе питание какое питание рацион hm рацион бизнес класс бизнес 1 цикл 1 бизнес первый горячее холодная закуска десерт питание в бизнесе ",
        'answer': '*Рацион (меню) бизнес цикл 1 \n (с 1.01 по 15.02):*\n',  # по полтора месяца
        'link': 'https://yadi.sk/i/IkWgjL5GZH8hEA'},
    5544: {
        'question': "просмотреть пулково меню эконом питание  какое питание hm рацион эконом экономический класс 1 цикл 1 эконом-класс первый горячее питание в экономе",
        'answer': '*Рацион (меню) в экономе  цикл 1 \n (с 1.01 по 15.02):*\n',  # по полтора месяца
        'link': 'https://edu.rossiya-airlines.com/docs/get_doc-27302/'},
    555: {
        'question': "просмотреть пулково питание меню в бизнесе текущее какой сейчас цикл рацион бизнес класс бизнес 2 цикл 2 бизнес hm второй горячее холодная закуска десерт питание в бизнесе с составом блюд",
        'answer': '*Рацион (меню) бизнес цикл 2* \n (с 16.02 по 31.03):\n',
        'link': 'https://yadi.sk/i/cGE73TQQ_Phc3Q'},
    5555: {
        'question': "просмотреть пулково питание текущее какой сейчас цикл меню в экономе горячее питание рацион эконом экономический класс эконом-класс эконом 2 цикл 2 hm второй горячее питание состав блюд",
        'answer': '*Рацион (меню) в экономе цикл 2* \n (с 16.02 по 31.03):\n',  # по полтора месяца
        'link': 'https://edu.rossiya-airlines.com/docs/get_doc-27621/'},
    556: {
        'question': "пулково информационный лист в бизнесе сейчас текущая спецификация бизнес класс  состав белки жиры углеводы просмотреть холодная закуска десерт питание в бизнесе с составом блюд",
        'answer': '*Спецификация питания (состав блюд, информационный лист) бизнес цикл 1 (с 1.01 по 15.02):*\n',
        'link': 'https://edu.rossiya-airlines.com/docs/get_doc-27301/'},
    557: {
        'question': "пулково какая сейчас спецификация питания состав белки жиры углеводы информационный лист спецификация питания в бизнесе просмотреть горячее холодная закуска десерт питание в бизнесе с составом блюд ",
        'answer': '*Спецификация питания (состав блюд, информационный лист) бизнес цикл 2 (с 16.02 по 31.03):*\n',
        'link': 'https://edu.rossiya-airlines.com/docs/get_doc-29739/'},
    558: {
        'question': "информационный лист спецификация питания из других городов в бизнесе просмотреть горячее холодная закуска десерт питание в бизнесе с составом блюд",
        'answer': '*Просмотреть спецификации питания и меню из других городов:*\n',  # по полтора месяца
        'link': 'https://edu.rossiya-airlines.com/docs/type_id-861/'},
    559: {
        'question': "просмотреть последние изменения в руководство кабинного экипажа что нового что изменилось ркэ какие новые изменения ",
        'answer': '*Последние изменения в РКЭ*',
        'link': 'https://disk.yandex.ru/i/KQh2_7V-a1UndA'},
    5591: {
        'question': "просмотреть последние изменения в руководство по производству полетов что нового что изменилось полётов рпп какие новые изменения ",
        'answer': '*Последние изменения в РПП*',
        'link': 'https://disk.yandex.ru/i/jG5GWsAAZ4MFjA'},
    560: {'question': "просмотреть руководство кабинного экпиажа А5 перевозки на воздушном странспорте",
          'answer': "РКЭ, А7: Перевозки на воздушном транспорте",
          'link': 'https://disk.yandex.ru/i/4mezM7Ms5qZ2yQ'},
    561: {
        'question': "почта ООКиЭ группа обеспечения командировок и эстафет командировки оок отдел организации командировок Командировка часы работы телефон  email e-mail график расписание режим номер телефона",
        'answer': "*Отдел организации командировок и эстафет:* \n"
                  "Пн-Пт: 8:30-17:30\n"
                  "       Пт: 8:30-17:00\n"
                  "Телефон: +7(812)6-333-999,1626\n"
                  "                  +7(812)6-333-999,1666\n"
                  "                  +7(812)6-333-999,1637\n"
                  "Срочные вопросы в нерабочее время:\n"
                  "+7(812)6-333-999,1614\n"
                  "+7(812)6-333-999,1639\n"
                  "+7(965)012-68-60\n"
                  "buisnesstrip@rossiya-airlines.com"},
    562: {'question': "прерывание стажа в каком случае прерывается стаж должны ли восстановить стаж ",
          'answer': "*Прерывание стажа:*\n "
                    "\t При уходе в декретный отпуск стаж не прерывается.\n"
                    "\t  Стаж прерывается в случае увольнения. При повторном трудоустройстве стаж не восстанавливается. \n"
                    "\t При переводе из родственной компании, например, Аэрофлота, стаж не восстанавливается. \n"},
    563: {'question': "пкэсо пксо аббревиатура",
          'answer': '*ПКЭСО* - предметы комфорта экипировки и средств обслуживания.'},
    564: {
        'question': 'обед в департамент обслуживания на борту обед в добе часы обеда часы работы департамент обслуживания на борту отделение кабинных экипажей расписание время Часы режим график работы доб штаба обед в штабе график перерыв',
        'answer': "*Режим работы ДОБ:*\n"
                  "Пн-Чт: 9:00 - 17:30\n"
                  "Пт:        9:00 - 16:30\n"
                  "---- \n"
                  "обед: 13:00-14:00"},
    565: {
        'question': 'признаки гипоксии',
        'answer': "*Признаки гипоксии:*\n"
                  "- Ухудшение зрения;\n"
                  "- Нарушение цветовосприятия;\n"
                  "- Раздражительность;\n"
                  "- Мышечные покалывания;\n"
                  "- Кашель"},
    566: {
        'question': 'признаки разгерметезации разгерметизация симптомы гипоксии',
        'answer': "*Начальные признаки разгерметезации:*\n"
                  "- Беспричинная эйфория;\n"
                  "- Учащенное дыхание;\n"
                  "- Ощущение дефицита воздуха;\n"
                  "- Посингение носогубного треугольника и ногтей;\n"
                  "- Покалывание в конечностях;\n"
                  "- Дискомфорт в ушах;\n"
                  "- Дискомфорт в области живота;\n"
                  "- Головная боль/головокружение;\n"
                  "- Беспричинная раздражительность\n\n"
                  "*Отягощенные признаки с развитием ситуации:*\n"
                  "- Снижения цветовосприятия зрения;\n"
                  "- Бессвязанная речь\n"
                  "- Потеря способности рассуждать\n"
                  "- Нарушение памяти\n"
                  "- Непреодолимая сонливость\n"
                  "- Неспособность сконцентрироваться\n"
                  "- Неспособность скоординировать движения\n"
                  "- Потеря сознания"},
    567: {
        'question': 'радиобуй resque 406',
        'answer': "*Применение Resque 406 в воде*\n"
                  "- Привзяать фал к плоту;\n"
                  "- Опустить радиобуй в воду;\n"
                  "- Работу начинает при погружении в соленую воду через 15 секеунд, при погружении в пресную воду через 15 минут\n"
                  "- Продолжительность работы 48 часов;\n"
                  "- Прекращение работы происходит при складывании антенны;\n"
                  "*Применение Resque 406 суше*\n"
                  "- Распрямить антену\n"
                  "- Опустить его в соленую воду (мешочек с солью прикреплен)\n"},
    568: {
        'question': 'просмотреть почта диструктивный деструктивный пассажир на земле как снять пьяный дебошир на земле на посадке номер телефона как сдавать на земле деструктивного пассажира отстранить от рейса оскрбил при входе члена экипажа',
        'answer': "*Деструктивный пассажир на земле:*\n"
                  "*Нарушения: *\n "
                  "- нарушение общественного порядка: явное неуважение к обществу, "
                  "нецензурная брань, любое словесное оскорбление, приставания к гражданам, "
                  "уничтожением или повреждением имущества; \n "
                  "- нахождение в состоянии опьянения или другой интоксикации; \n "
                  "- препятствие выполнению экипажем своих служебных обязанностей, в т. ч. физическая или словесная угроза; \n "
                  "- физическая или словесная угроза в отношении пассажиров Авиакомпании; \n "
                  "- самовольная пересадка на места «SPACE+», «SPACE+ UPPER DECK», «A-ZONE», «B-ZONE», «C-ZONE», «FRONT ROWS»; \n "
                  "- нарушение санитарных правил и противоэпидемических требований при нахождении на борту ВС, а также установленных в аэропортах вылета, "
                  "назначения или транзита санитарно-карантинных требований; \n "
                  "*Действия:*\n"
                  "- Устное предпреждение; \n"
                  "- Письменное предупрекждение (В случае отказа подписывать - при наличии двух свидетелей делается запись "
                  "об отказе подписи нарушителем. Копия Предупреждения остается у СБ и прилагается к Заданию на полет КЭ); \n"
                  "- Одновременно предупреждение КВС по СПГУ \n"
                  "- Вызывается сотрудник ООУ для снятия пассажира церез ЦУП (КВС) \n\n"
                  '*Круглосуточный телефон сотрудника ООУ* при наличии деструктивных пассажиров для консультации или вызова сотрудника ООУ: \n'
                  '*Пулково:* \n'
                  '+7(921)346-86-18 \n'
                  '+7(812)633-37-42 \n'
                  'avsec@rossiya-airlines.com \n'
                  '*Шереметьево:*\n'
                  '+7(969)029-06-16 \n'
                  'avsec-vko@rossiya-airlines.com',
        'link': 'https://disk.yandex.ru/i/EkiWo9j5WF9vvw'},
    569: {
        'question': 'субп система управления безопасностью полетов полётов просмотреть безопасность полетов',
        'answer': "*СУБП - система управления безопасностью полётов.*",
        'link': "https://disk.yandex.ru/i/6-WzrKjly0S7hA"},
    570: {
        'question': 'почта инструктор кириченко ксения викторовна',
        'answer': "*Кириченко Ксения Викторовна* \n инструктор\n"
                  "K.Kirichenko@rossiya-airlines.com"},
    571: {
        'question': 'изображение дымозащитные капюшоны применение порядок использования дымозащитного капюшона drager dragger как надевать привести в действие запустить надеть дымозащитный капюшон',
        'answer': "*Капюшон Drager / Aerospace:* "
                  "Серый пластиковый чемодан. \n"
                  "Время работы: 15 мин от хим.генератора \n\n"
                  "*Досмотр:*\n"
                  "Желтая лента надорвана, но не разорвана до конца \n"
                  "*Применение*\n"
                  "1. Открыть контейнер; \n"
                  "2. Открыть герметичную упаковку, оторвав красную ленту; \n"
                  "3. Извлечь дымозащитный капюшон; \n"
                  "4. Растянув обеими руками латиексную шейную мембрану, надеть капюшон на голову (длинные волосы должны быть убраны внутрь капюшона); \n"
                  "5. Дернуть за красный наконечник под фартуком, начнется выработка кислорода; \n"
                  "6. Обернуть и завязать тесьму вокруг талии под фартуком.",
        'photo': 'static/drager.png'},
    572: {
        'question': 'ata',
        'answer': "Actual Time of Arrival - Фактическое время прилета"},
    573: {
        'question': 'изображение дымозащитный капюшон применение air liquide порядок использования дымозащитного капюшона air liquid air liqvid аир ликвид эер эир как надевать привести в действие запустить надеть досмотр капюшоны',
        'answer': "*Капюшон Air Liquide:* "
                  "*Время работы:* 15 мин\n\n"
                  "*Досмотр:*\n"
                  "1. Чаще размещается в подголовнике на станции бортпроводника; \n"
                  "2. Зеленый индикатор; \n\n"
                  "*Применение*\n"
                  "1. Вскрыть контенер, достать вакуумную упаковку; \n"
                  "2. Вскрыть упаковку, потянув за красную ленту; \n"
                  "3. Большими пальцами рук растянуть эластичную мембрану в сторону красных меток; \n"
                  "4. Резко встряхнуть капюшон, опустив его вниз; \n"
                  "5. Надеть капюшон с затылочной части. В момент надевани слышен небольшой щелчок, после чего начинает вырабатываться кислород.\n"
                  "- Капюшон приводится в действие автоматически при надевании",
        'photo': 'static/airliquid.png'},
    574: {
        'question': 'изображение дымозащитный капюшон дымозащитные капюшоны применение порядок использования дымозащитного капюшона Aerospace Puritan Bennett пуритан бенет purritan benet аэроспейс аероспейс аэроспэйс надевать привести в действие запустить надеть',
        'answer': "*Капюшон Aerospace Puritan Bennett:* "
                  "работает 15 мин от химического генератора \n\n"
                  "*Досмотр:*\n"
                  "Вакуумная упаковка целая, нераздутая, пломба на месте, срок годоности \n\n"
                  "*Применение*\n"
                  "1. Разорвать вакуумную упаковку, потянув за шнур за ней; \n"
                  "2. Развернуть капюшон и встряхнуть; \n"
                  "3. Растянуть эластичную мембрану и надеть капюшон; \n"
                  "4. Взяться за тесьмы и потянуть их вперед, а затем назад; \n"
                  "5. Поправить капюшон сзади. \n",
        'photo': 'static/aerospace.png'},
    575: {
        'question': 'Перевозка особых категорий maas маас',
        'answer': "*Перевозка MAAS:*\n"
                  "При встрече и на протяжении всего полета оказать максимуальную заботу, внимание и комфорт. Предложить плед, воды, чай и т.д. Контролировать в течение полета. Если совсем пожилой спросить требуется ли встреча и сопровождение в аэропорту прибытия."},
    576: {
        'question': 'почта инструктор белогурова ирина анатольевна',
        'answer': "*Белогурова Ирина Анатольевна*\n"
                  "Инструктор 4 ОКЭ \n"
                  "i.belogurova@rossiya-airlines.com"},
    577: {
        'question': 'просмотреть ответы тесты тестирование по авиационная безопасность тест ответы на тесты по авиационная безопасность OpenSky',
        'answer': '*Открыть ответы на тесты по авиационной безопасности до октября 21 года в OpenSky* \n',
        'link': 'https://disk.yandex.ru/d/yllc8pMuVVU_dg'},
    578: {
        'question': 'ответы тесты авиационная безопасность тест тестирование просмотреть',
        'answer': "*Ответы на тесты по авиационной безопасности на КПК:*\n",
        'link': "https://disk.yandex.ru/d/6JCrJk5QH1gRkA?w=1"},
    579: {
        'question': 'Семинар',
        'answer': "*Семинар* проводится онлайн через приложение Skype Business. Предварительно инструктором будет выслана ссылка на корпоративную почту."},
    580: {'question': 'гимн ак россия гимн россии гимн авиакомпании россия',
          'answer': '*Гимн:* \n'
                    'Синее небо - символ свободы, \n'
                    'Летят самолёты, набрав эшелон! \n'
                    'Верой и правдой скозь тучи, сквозь годы, \n'
                    'Мы имя и слву "России" несём! \n'
                    'Великое имя "Россия" несём!'},
    581: {'question': ' ответы на тесты по субп ответы на тесты тестирование просмотреть периодическая подготовка',
          'answer': '*Открыть ответы на тесты по СУБП в OpenSky* \n',
          'link': 'https://disk.yandex.ru/i/Bwt4xHj2PwrgBw'},
    582: {
        'question': 'федеральные авиационные правила фап128 №128 ФАП 128: подготовка и выполнение полетов в ГА РФ',
        'answer': '*ФАП 128: Подготовка и выполнение полетов в ГА РФ* \n',
        'link': 'https://favt.gov.ru/dokumenty-federalnye-pravila/?id=2873'},
    583: {
        'question': 'федеральные авиационные правила фап147 №147 ФАП 147: требования к эксплуатанту, процедуры регистрации',
        'answer': '*ФАП 147: Требования к эксплуатанту, процедуры регистрации* \n',
        'link': 'https://favt.gov.ru/dokumenty-federalnye-pravila/?id=2875'},
    584: {
        'question': 'просмотреть федеральные авиационные правила фап50 №50 ФАП 50 фап 50: Медицинское освидетельствование порядок прохождения медициского освидетельствоания',
        'answer': '*ФАП 50: Медицинское освидетельствование* \n'
                  '(действует до 1.01.2022, контроль за соблюдеием ФАП до 1.03.22)\n',
        'link': 'https://favt.gov.ru/dokumenty-federalnye-pravila/?id=2880'},
    585: {'question': 'Просмотреть другие федеральные авиационные правила',
          'answer': '*Просмотреть другие федеральные авиационные правила?* \n',
          'link': 'https://favt.gov.ru/dokumenty-federalnye-pravila/'},
    586: {'question': 'медиасервер межиа-сервер медиа сервер порядок включения использования',
          'answer': '*Медиасервер: порядок включения.* \n'
                    '1. Нажимаем Вкл., ожидаем надпись Insert Key;\n'
                    '2. Вставляем флэшку, ожидаем надпись Remove Key;\n'
                    '3. Извлекаем флэшку, ждем надпись Ready и нажимаем синюю кнопку.\n'},
    587: {'question': 'просмотреть платное питание шоколадница питание на чартерных рейсах',
          'answer': '*Платное питание от Шоколадницы* предоставляется на чартерных рейсах с нумерацией FV 5501-5999 из Москвы. '
                    'В комбо-набор входит закуска, горячее блюдо и десерт. На выбор представлены 5 видов комбо: '
                    'один – для завтрака, три – для обеда/ужина (с птицей, мясом или рыбой), а также вегетарианский сет. \n'
                    '\t Заказ комбо-набора возможен при наличии оформленного билета на сайте в разделе Управление '
                    'бронированием за 7 суток, но не позднее, чем за 25 часов до времени вылета рейса, либо на сайте '
                    'в разделе Онлайн-регистрация: начало продажи - за 24 часа до вылета рейса, окончание продажи '
                    'устанавливается автоматически в зависимости от маршрута и аэропорта, обеспечивающего загрузку питания. ',
          'link': 'https://www.rossiya-airlines.com/additional-services/fv5501-5949/paid-meals/'},
    588: {
        'question': 'просмотреть поликлиника медико-санитарная часть медсанчасть обед часы работы медсанчасти часы работы мед санчасти приема график режим расписание время приёма врачей часы приема врачей дцам сан часть даигностический центр авиационной медицины',
        'answer': '*Медсанчасть. Часы работы:* \n'
                  'Пн-Пт: 8:00-16:00 \n'
                  'Обед: 12:00-14:00 (обед + совещание ВЛЭК, поэтому перерыв врачей может быть короче или дольше)\n'
                  'Сб,Вс: Выходной',
        'link': 'https://www.rossiya-airlines.com/about/about_us/medical_centre/'},
    589: {'question': 'Особенности рейса в Нижний Новгород просмотреть Стригино',
          'answer': '*Особенности рейса в Нижний Новгород* \n',
          'link': 'https://edu.rossiya-airlines.com/docs/get_doc-28333/'},
    590: {'question': 'Особенности рейса в Нальчик просмотреть',
          'answer': '*Особенности рейса в Нальчик* \n',
          'link': 'https://edu.rossiya-airlines.com/docs/get_doc-28332/'},
    591: {'question': 'Особенности рейса в Ларнаку Ларнака просмотреть регулярный регулярка',
          'answer': '*Особенности рейса в Ларнаку (регулярный рейс):* \n',
          'link': 'https://edu.rossiya-airlines.com/docs/get_doc-17963/'},
    592: {'question': 'Особенности рейса в Ларнаку Ларнака просмотреть чартер',
          'answer': '*Особенности рейса в Ларнаку (чартер):* \n',
          'link': 'https://edu.rossiya-airlines.com/docs/get_doc-23571/'},
    593: {'question': 'просмотреть Особенности рейса в Волгоград',
          'answer': '*Особенности рейса в Волгоград:* \n'
                    '- в экономе печеньки;',
          'link': 'https://edu.rossiya-airlines.com/docs/get_doc-28331/'},
    594: {'question': 'просмотреть Особенности рейса в Кишинев Кишинёв',
          'answer': '*Особенности рейса в Кишинёв* \n',
          'link': 'https://edu.rossiya-airlines.com/docs/get_doc-28500/'},
    595: {'question': 'просмотреть Особенности рейса в Нижневартовск',
          'answer': '*Особенности рейса в Нижневартовск* \n',
          'link': 'https://edu.rossiya-airlines.com/docs/get_doc-28500/'},
    596: {'question': 'просмотреть Особенности рейса в ош',
          'answer': '*Особенности рейса в Ош* \n',
          'link': 'https://edu.rossiya-airlines.com/docs/get_doc-27907/'},
    597: {'question': 'просмотреть Особенности рейса в Пафос',
          'answer': '*Особенности рейса в Пафос* \n',
          'link': 'https://edu.rossiya-airlines.com/docs/get_doc-28156/'},
    598: {'question': 'почта Костина Дарья Владимировна Инструктор даша номер телефона',
          'answer': '*Костина Дарья Владимировна,*\n'
                    'Инструктор 5 ОКЭ \n'
                    '+7(921)994-42-16\n'
                    'd.kostina@rossiya-airlines.com'},
    599: {'question': 'тест на сб тест на старшинство тестирвоание перед обучением на старшего',
          'answer': 'Ответов нет на тест перед обучением на старшинство.'},
    600: {'question': 'руководство по сервису просмотреть',
          'answer': '*Руководство по сервису*',
          'link': 'https://disk.yandex.ru/i/Ug_aYD4pG9H6zg'},
    601: {
        'question': 'Алгоритм проведения предполетного брифинга предполётного алгоритм преполетного брифинга предполетный брифинг',
        'answer': '*Алгоритм проведения предполётного брифинга:*\n'
                  '- Представление СБ и ЛЭ.\n'
                  '- Сверка табельного номера и ФИО.\n'
                  '- Контроль внешнего вида.\n'
                  '- Контроль наличия необходимых для выполнения рейса документов.\n'
                  '- Доведение новой информации.\n'
                  '- Номер рейса, маршрут полета.\n'
                  '- Время полета, разница во времени с базовым аэропортом, время стоянки, погодные условия;\n'
                  '- Номер стоянки ВС, тип и номер ВС.\n'
                  '- Количество пассажиров по классам обслуживания.\n'
                    '- Коды специальных запросов SSR, определяющие особые требования к обслуживанию: '
                    'участники бонусных программ, специальное питание, маломобильные, инфанты, несопровождаемые дети и др.\n'
                    '- Распределение обязанностей ЧКЭ в соответствии с РТК. \n'
                    '- Назначение РСБ и старшего в экономе.\n'
                    '- Особенности рейса.\n'
                    '- Рационы\n'
                    '- Наличие иммиграционных карт и таможенных/медицинских деклараций.\n'
                    '- Таможенные, санитарные и пограничные правила (ограничения) страны назначения.\n'
                    '- Правила доступа в кабину ЛЭ и код доступа.\n'
                    '- Правила нахождения на отдыхе в эстафетном (транзитном) аэропорту.\n'
                    '- Время выезда/выхода КЭ из офиса в здание аэропорта.\n'
                    '- Опрос ЧКЭ по процедурам обеспечения безопасности полета, авиационной безопасности, оказания '
                    'первой помощи и штатным процедурам, и сервисным процедурам при выполнении рейса. (Задать несколько '
                    'вопросов и получить ответ на каждый вопрос). \n'
                    '- Обозначение штатного места РКЭ на борту ВС.\n'},
    602: {
        'question': 'в чем чём отличия рамповых проверок safa lba caa росавиация ространснадзор инспекторы инспекция проверки',
        'answer': '*В чём отличия рамповых проверок:*\n'
                  '- *SAFA* проверяет техническую исправность.\n'
                  '- *LBA* приходит в Германии, смотрят как ЧКЭ досматривают самолет после уборки.\n'
                  '- *Наши инспектора* проверяют документы у ЧКЭ и техническую несправность салона.\n'},
    603: {
        'question': 'просмотреть о заполнении рапортов в каких случаях экстренно информирвоать руководство как правильно заполнить отчет старшего объявление 172 про электронное рапортирование электронный отчет отчёт в планшете СБ как правильно писать составлять памятка по заполнению отчетов',
        'answer': '*Электронное рапортирование:* Как правильно составлять электронный отчет в планшете, и в каких случаях экстренно информировать руководство.',
        'link': 'https://disk.yandex.ru/i/mdKHY_dWn3nJCQ'
    },
    604: {
        'question': 'Дирекция информационных технологий дит телефон айтишники поменять пароль номер телефона',
        'answer': '*Дирекция информационных технологий* (айтишники)\n'
                  '+7(812)6-333-999,1991'},
    606: {
        'question': "изображение памятка как писать составлять оформлять рапорт составить написать как правильно",
        'answer': "*Как правильно составлять рапорт:*\n",
        'photo': 'static/raport.png'},
    607: {'question': "изображение aircraft security search list составить написать как правильно",
          'answer': "*Как правильно составлять Aircraft Security Search List:*\n",
          'photo': 'static/aircraftsecuritysearchlist.png'},
    608: {'question': 'Особенности рейса в Махачкалу Махачкала просмотреть',
          'answer': '*Особенности рейса в Махачкалу:* \n'
                    '- Бизнес на одном автобусе с экономом; \n'
                    '- Коляски у трапа; \n'
                    '- 8/10 пледов; \n'
                    '- В экономе горячие сэндвичи;\n'
                    '- Проверки Роспотребнадзора;\n'
                    '- Проверки Росавиации: БАСО, маркировка БАСО, исправность замков багажных полок, документы ЧКЭ.',
          'link': 'https://edu.rossiya-airlines.com/docs/get_doc-27847/'},
    609: {
        'question': 'почта  Претензионный отдел претензия жалобы недовольства куда кому писать',
        'answer': '*Претензионный отдел:* \n'
                  'claim@rossiya-airlines.com'},
    610: {
        'question': 'команда attention! purser to cockpit! внимание старший бортпроводник в кабину',
        'answer': '*Команда: Аttention! Purser to cockpit! Внимание! Старший бортпроводник в кабину.* \n'
                  'Старшему пройти в кабину, надеть кислородную маску на летчика, оказать помощь… Остальные проводники '
                  'уже ищут врача среди пассажиров. \n'
                  '1) прислонить пилота к спинке кресла и закрепить его плечевыми ремнями; \n'
                  '2) Проводник в кабине извлекат летчика из кресла, отодвинув кересло и взяв под руки со спины; \n'
                  '3) читает чек-лист при необходимости, выполняет указания. Информация в салон о поиске врача, если на борту имеется лётчик АК Россия - он проходит в кабину. '},
    611: {
        'question': 'оплаченная услуга в полете полёте не предоставлена не оказывалась подарок подарка нет не загрузили',
        'answer': '*Оплаченная услуга в полёте не предоставлена:* \n'
                  'Пишем на обратной стороне МСО (корешок на предоставление услуги): Услуга не предоставлена ввиду отсутствия подарка.'},
    612: {
        'question': 'почта  диструктивный круглосуточный телефон сотрудника ООУ САБ служба авиационной безопасности Россия отдела оперативного управления телефон снять пассажира дуаб номер телефона или по медицинским показаниям',
        'answer': '*Круглосуточный телефон сотрудника ООУ Россия* при наличии деструктивных пассажиров или снятии пассажира по медицинским показаниям для консультации или вызова сотрудника ООУ, звонить из любого города: \n'
                  '*Пулково:* \n'
                  '+7(921)346-86-18 \n'
                  '+7(812)633-37-42 \n'
                  'avsec@rossiya-airlines.com \n'
                  '*Шереметьево:*\n'
                  '+7(969)029-06-16 \n'
                  'avsec-vko@rossiya-airlines.com'},
    613: {
        'question': 'cб докладывает квс старший докладывает командиру при посадке',
        'answer': "*СБ докладывает КВС:*\n"
                  "1. Кол-во пассажиров; \n"
                  "2. Спец.категории; \n"
                  "3. Коммерческая загрузка (груз, багаж, почта); \n"
                  "4. Багажники закрыты; \n"
                  "5. Спрашивает разрешение на закрытие деверей. \n"},
    614: {
        'question': 'готовность на буксировку',
        'answer': "*Готовность на буксировку:*\n"
                  "1. Трап отогнан;"
                  "2. Двери переведены; \n"
                  "4. Полки закрыты; \n"
                  "5. Аварийные выходы свободны. \n"},
    615: {
        'question': 'повторное открытие двери',
        'answer': "*Повторное открытие двери*\n"
                  "1. КВС даёт разрешение на повторное открытие двери; \n"
                  "2. Команда СБ: переводим в ручное все двери; \n"},
    616: {
        'question': 'стационарный электрический фонарь',
        'answer': '*Cтационарный электрический фонарь*\n'
                  '*Порядок приема:*\n'
                  '- Закреплен на штатном месте\n'
                  '- Лента EMERGENCY USE ONLY не повреждена \n'
                  '- Индикатор мигает не реже, чем раз в 10 секунд\n\n'
                  '*Использование:* \n'
                  '- Фонарь включается автоматически при снятии с крепления. Снятый фонарь выключить нельзя. Работает от 30 мин до 4 часов.'},
    617: {
        'question': 'повторная демонстрация',
        'answer': "*Повторная демонстрация* проводится "
                  "при появлении новых пассажиров."},
    618: {
        'question': 'список документов бортпроводника на рейс которые должен взять с собой',
        'answer': "*Список документов бортпроводника на рейс*: "
                  "- 2 паспорта;\n"
                  "- 2 страховки;\n"
                  "- Свидетельство БП;\n"
                  "- Приложение к свидетельству;\n"
                  "- Санкнижка;\n"
                  "- Справка ВЛЭК.\n"},
    619: {
        'question': 'увеличение полётного времени полетного как расчитывается полетное время продолжительность смены',
        'answer': "*Увеличение полётного времени:* "
                  "- Мин.состав + 2 часа;\n"
                  "- Опт.состав + 3 часа (+1 чел = +1 час);\n"
                  "\n"
                  "2/3 min = 12 часов днем /11 часов ночью = + 2 часа;\n"
                  "2/4 опт = 12/11 + 3 часа;\n"
                  "3/4 = 13 + 3 часа;\n"
                  "4/5 = 16 + 3 часа"},
    620: {
        'question': 'список бланков сб которые нужно взять самостоятельно взять старшему перед рейсом самому',
        'answer': "*Список бланков СБ взять самостоятельно:*"
                  "- Старший Эконом; \n"
                  "- Акт на найденную вещь; \n"
                  "- Опросник в бизнесе; \n"
                  "- График учета рабочего времени; \n"
                  "- Карта передачи экстафеты; \n"
                  "- Справка-отчет о движении алкогольной продукции в Бизнесе; \n"
                  "- Сводный лист проверки обеспечения АБ."},
    621: {
        'question': 'рапорт о нарушении правил поведения',
        'answer': '*Рапорт о нарушении правил поведения* отдаём менту в бумажном виде. К отчету КЭ прикладываем в электронном виде. Галочку невыполнение распоряжений командира ВС - ставить всегда. В адресе проживания свидетелей пишем СПБ, ул. Пилотов, 18/4'},

    622: {
        'question': 'просмотреть время отдыха полетная смена полётная смена как исчисляется рабочее время рассчитывается считают каким документов регламентируется рабочее время экипажей 139 приказ 139 приказ №139 приказ минтранса',
        'answer': "*Приказ Минтранса РФ от 21.11.2005 г. № 139 Об утверждении Положения об особенностях режима рабочего времени и времени отдыха членов экипажей воздушных судов ГА РФ*"
                  "Регламентирует рабочее время экипажей.",
        'link': 'https://base.garant.ru/189086/'},
    623: {
        'question': 'акт о несчастном случае ',
        'answer': '*Акт о несчастном случае* в обязательном порядке составляется в двух экземлярах. Первый экземпляр к заданию КЭ, второй - пассажиру. Если пассажир не взял второй экземпляр - тоже к заданию. А также дополнительно составить рапорт на бумаге с пометкой экстренно.\n'
                  'Возможные случае для составления акта о несчастном случае - все случаи когда причинен вред жизни и здоровью пассажира: удар телегой об колено, упала сумка с багажной полки и иные травмы.'},
    624: {'question': 'avih животное в багажном отделении коды ssr запросы',
          'answer': '*AVIH* - животное в багажном отделении.\n'},
    625: {'question': 'avml азиатская вегетарианская кухня специальное вегетарианское питание коды ssr запросы',
          'answer': '*AVML* - азиатская вегетарианская кухня.\n'},
    626: {'question': 'BBML - Детское питание для младенцев. коды ssr запросы',
          'answer': '*BBML* - Детское питание для младенцев до двух лет.'},
    627: {'question': 'BIKE - Велосипед. коды ssr запросы',
          'answer': '*BIKE* - Велосипед.'},
    628: {'question': 'BLML - Легкая/мягкая пища. коды ssr запросы',
          'answer': '*BLML* - Легкая/мягкая пища.'},
    629: {'question': 'BLND - Слепой пассажир коды ssr запросы',
          'answer': '*BLND* - Слепой пассажир'},
    630: {'question': 'BSCT - Люлька для младенцев. коды ssr запросы',
          'answer': '*BSCT* - Люлька для младенцев.'},
    631: {'question': 'CBBG - Багаж в салоне коды ssr запросы',
          'answer': '*CBBG* - Багаж в салоне'},
    632: {'question': 'CHML - Детское питание. коды ssr запросы',
          'answer': '*CHML* - Детское питание.'},
    633: {'question': 'COUR - Коммерческий курьер.  коды ssr запросы',
          'answer': '*COUR* - Коммерческий курьер. '},
    634: {'question': 'DBML - Диабетическая пища коды ssr запросы',
          'answer': '*DBML* - Диабетическая пища'},
    635: {'question': 'DEAF - Глухой пассажир. коды ssr запросы',
          'answer': '*DEAF* - Глухой пассажир.'},
    636: {'question': 'DEPA - Депортируемое лицо с сопровождением. коды ssr запросы',
          'answer': '*DEPA* - Депортируемое лицо с сопровождением.'},
    637: {'question': 'DEPU - Депортируемое лицо без сопровождения. коды ssr запросы',
          'answer': '*DEPU* - Депортируемое лицо без сопровождения.'},
    638: {'question': 'DPNA - Пассажир с задержкой в интеллектуальном развитии коды ssr запросы',
          'answer': '*DPNA* - Пассажир с задержкой в интеллектуальном развитии'},
    639: {'question': 'ESCT - Лица, находящиеся под стражей/конвоем коды ssr запросы',
          'answer': '*ESCT* - Лица, находящиеся под стражей/конвоем, совершившие уголовное преступление.'},
    640: {'question': 'EXST - Дополнительное место для комфорта коды ssr запросы',
          'answer': '*EXST* - Дополнительное место для комфорта: второе место выкупил тучный пассажир, чтобы рядом с ним никто не сидел, т.е. у него будет два посадочных талона.'},
    641: {'question': 'FPML - Фруктовое питание коды ssr запросы',
          'answer': '*FPML* - Фруктовое питание'},
    642: {'question': 'FQTV - Данные по программе набранных миль для часто летающих пассажиров. коды ssr запросы',
          'answer': '*FQTV* - Данные по программе набранных миль для часто летающих пассажиров.'},
    643: {
        'question': 'FRAG - Хрупкий багаж - определить количество мест, массу, габариты, если известно. коды ssr запросы',
        'answer': '*FRAG* - Хрупкий багаж'},
    644: {'question': 'GFML - Безбелковое питание. коды ssr запросы',
          'answer': '*GFML* - Безбелковое питание.'},
    645: {'question': 'GPST Запрос мест для группы  коды ssr запросы',
          'answer': '*GPST* - Запрос мест для группы.\n'},
    646: {'question': 'GRPS Пассажиры, путешествующие совместно группы. коды ssr запросы',
          'answer': '*GRPS* -  Пассажиры, путешествующие совместно (группа).\n'},
    647: {'question': 'HFML Пища с высоким содержанием волокон. коды ssr запросы',
          'answer': '*HFML* - Пища с высоким содержанием волокон.'},
    648: {'question': 'HNML Блюда индийской кухни. коды ssr запросы',
          'answer': '*HNML* - Блюда индийской кухни.'},
    649: {'question': 'KSML - Блюда кошерной кухни. коды ssr запросы',
          'answer': '*KSML* - Блюда кошерной кухни.'},
    650: {'question': 'LANG Говорящий на определенном языке коды ssr запросы',
          'answer': '*LANG* - Говорящий на определенном языке (дополнительно указывается язык).'},
    651: {'question': 'LCML - Низкокалорийное питание. коды ssr запросы',
          'answer': '*LCML* - Низкокалорийное питание.\n'},
    652: {
        'question': 'LFML Питание с пониженным содержанием холестерина, с пониженным содержанием жира. коды ssr запросы',
        'answer': '*LFML* - Питание с пониженным содержанием холестерина, с пониженным содержанием жира.\n'},
    653: {'question': 'STCR Пассажир на носилках. коды ssr запросы',
          'answer': '*STCR* - Пассажир на носилках.\n'},
    654: {'question': 'SVAN - Собака-проводник для незрячих поводырь проводник собака коды ssr запросы',
          'answer': '*SVAN* - Собака-проводник для незрячих'},
    655: {'question': 'LPML - Питание с пониженным содержанием протеина. коды ssr запросы',
          'answer': '*LPML* - Питание с пониженным содержанием протеина.'},
    656: {
        'question': 'LSML Питание с пониженным содержанием натрия, без добавления соли (бессолевое питание). коды ssr запросы',
        'answer': '*LSML* - Питание с пониженным содержанием натрия, без добавления соли (бессолевое питание).'},
    657: {'question': 'MOML - Блюда мусульманской кухни. коды ssr запросы',
          'answer': '*MOML* - Блюда мусульманской кухни.'},
    658: {'question': 'NLML - Питание, не содержащее лактозу. коды ssr запросы',
          'answer': '*NLML* - Питание, не содержащее лактозу.'},
    659: {'question': 'ORML Блюда восточной кухни. коды ssr запросы',
          'answer': '*ORML* - Блюда восточной кухни.'},
    660: {'question': 'OTHS Прочее, информация для которой не установлены коды SSR. коды ssr запросы',
          'answer': '*OTHS* - Прочее, информация для которой не установлены коды SSR.'},
    661: {'question': 'OXYG Необходим кислород на протяжении всего полёта коды ssr запросы',
          'answer': '*OXYG* - Необходим кислород на протяжении всего полёта'},
    662: {'question': 'РСТС Экстренный контакт с пассажиром. коды ssr запросы',
          'answer': '*РСТС* - Экстренный контакт с пассажиром.'},
    663: {'question': 'РЕТС Животное в салоне коды ssr запросы',
          'answer': '*РЕТС* - Животное в салоне'},
    664: {'question': 'POXY Кислородные медицинские баллоны коды ssr запросы',
          'answer': '*POXY* - Кислородные медицинские баллоны, пассажир следует с собственным балоном'},
    665: {'question': 'PPOC Портативные концентраторы кислорода коды ssr запросы',
          'answer': '*PPOC* - Портативные концентраторы кислорода'},
    666: {'question': 'RQST Запрос места - включая специальный номер места или предпочтительный. коды ssr запросы',
          'answer': '*RQST* - Запрос места - включая специальный номер места или предпочтительный.'},
    667: {'question': 'RVML Сырое вегетарианское питание. специальное вегетарианское питание коды ssr запросы',
          'answer': '*RVML* - Сырое вегетарианское питание.'},
    668: {'question': 'SEMN Моряки. коды ssr запросы',
          'answer': '*SEMN* - Моряки.'},
    669: {'question': 'SFML Питание блюдами из морских продуктов. коды ssr запросы',
          'answer': '*SFML* - Питание блюдами из морских продуктов.'},
    670: {'question': 'SPEQ Спортивное снаряжение коды ssr запросы',
          'answer': '*SPEQ* - Спортивное снаряжение'},
    671: {'question': 'SPML Специальный запрос на питание, не имеющее специфичного кода коды ssr запросы',
          'answer': '*SPML* - Специальный запрос на питание, не имеющее специфичного кода'},
    6711: {'question': 'VGML специальное вегетарианское питание коды ssr запросы',
           'answer': '*VGML* - специальное вегетарианское питание (без молочных продуктов)'},
    672: {
        'question': 'CMS инструкция по проведению эвакуации Cabin Evacuation Procedure система доведения информации Communication Management System',
        'answer': '*CMS* \n \t - инструкция по проведению эвакуации (Cabin Evacuation Procedure) \n'
                  '\t - система доведения информации (Communication Management System)'},
    673: {
        'question': 'CPP процедура порядок алгоритм инструкция по подготовке пассажирской кабины к аварийной посадке Cabin Preparation Procedure',
        'answer': '*CPP - Cabin Preparation Procedure - инструкция по подготовке пассажирской кабины к аварийной посадке*\n\n'
                  '! Самое основное, на что необходимо обратить внимание, при недостатчке временри и что нельзя исключать из подготовки, это: \n'
                  '- безопасная поза; \n'
                  '- ремни; \n'
                  '- выходы. \n\n'
                  '*1. PURSER TO COCKPIT! \nСТАРШИЙ БОРТПРОВОДНИК В КАБИНУ!*\n\n'
                  '- Лётчики доводят информацию до СБ о характере аварии, оставшемся времени, необходимости пересадки пассажиров (по возможности взять блокнот, повторить информацию, сверить часы)\n'
                  '- СБ проводит брифинг для бригады\n'
                  '- 100% освещение в салонах\n'
                  '- КВС/СБ информирует пассажиров\n'
                  '- Подготовить рабочие зоны\n'
                  '- Положение селекторов - по ситуации\n'
                  '- Выявить и пересадить пассажиров-помощников\n\n'
                  '*2. ПОДГОТОВКА ПАССАЖИРОВ* \n'
                  '- Спинки кресел вертикально\n'
                  '- Воротники, галстуки расстегнуть\n'
                  '- Колющие, режущие предметы убрать в ручную кладь или между сидений\n'
                  '- Ручную кладь на полку, под кресла (информировать, что при эвакуации не забирать)\n'
                  '- Показать ближайший аварийный выход\n'
                  '- Использование аварийных трапов/плотов\n'
                  '- Спасательные жилеты достать, надеть\n'
                  '- Объяснить смысл команды "наклонитесь, голову вниз"\n'
                  '- Объяснить индвидуально безопасную позу для детей\n'
                  '- Предупредить о нескольких ударах при посадке\n'
                  '- Эвакуация объяснить\n'
                  '- Туго застегнуть ремень безопасности\n'
                  '- Напомнить о необходимости прочтения инструкцуии\n\n'
                  '*3. ПОСЛЕ ОБЩЕГО БРИФИНГА*\n'
                  '- Инструктировать пассажиров-помощников\n'
                  '- Проверить готовность\n'
                  '- Полный комлект форменной одежды\n'
                  '- Выключить освещение пассажирсковй кабины\n'
                  '- Обеспечить доступность БАСО\n'
                  '- СБ докладывает об окончании подготовки\n'
                  '- Открыть дверь пилотской кабины\n'
                  '- Бортпроводникам занять свои места, провести 30-секундный настрой\n\n'
                  'Если времени недостаточно для подготовки, руководствовать тремя принципами: обеспечить выживаемость при '
                  'жесткой посадке, обеспечение быстрой эвакуации, обеспечеить выживаемость после приводнения и в безлюдном '
                  'месте, но нельзя исклюбчать информацию о безопасных выходах и ремнях безопасности.'
                  ''},
    674: {'question': 'CRM управление ресурсами экипажа Crew Resource Management ',
          'answer': '*CRM* - управление ресурсами экипажа (Crew Resource Management) '},
    675: {'question': 'CLB журнал пассажирской кабины Cabin Log Book',
          'answer': '*CLB* - журнал пассажирской кабины (Cabin Log Book)\n'
                    'В CLB записываются все неисправности выявленные в полете или в процессе предполетной подготовки. '
                    'Если замечание несерьезное - его лучше записать в полете во избежании задержки, если замечание '
                    'серьезное - запись заносится в CLB и необходимо ожидать техника, чтобы он отписал замечание. '
                    'С неотписнаным замечанием лететь нельзя. Если из-за ожидания техника возникнет задержка - претензий '
                    'к бортпроводнику не возникнет, если замечание было обнаружено в первые 10 минут после прихода на '
                    'самолет. Отписать замечание может техник или КВС в крайнем случае (во внебазовом аэропорту, где нет '
                    'техника). После внесения запись в CLB, ее необходимо сфотографировать, фотографию приложить к отчету СБ, и '
                    'продублировать запись в отчете с указанием порядкового номера из журнала. Оставшиеся поля на странице зачеркнуть с пометкой NiL. '},
    676: {'question': 'DАA доставка к ВС Delivery At Aircraft ',
          'answer': '*DАA* - доставка к ВС (Delivery At Aircraft) '},
    677: {'question': 'EEL перечень аварийно-спасательного оборудования Emergency Equipment List',
          'answer': '*EEL* - перечень аварийно-спасательного оборудования (Emergency Equipment List)'},
    678: {'question': 'FAK комплект первой помощи First Aid Kit ',
          'answer': '*FAK* - комплект первой помощи (First Aid Kit)'},
    679: {'question': 'FCOM руководство по летной эксплуатации Flight Crew Operation Manual',
          'answer': '*FCOM* - руководство по летной эксплуатации (Flight Crew Operation Manual)'},
    680: {'question': 'LIR схема загрузки ВС Load Instruction Report ',
          'answer': '*LIR* - схема загрузки ВС (Load Instruction Report) '},
    681: {'question': 'LOADSHEET сводно-загрузочная ведомость СЗВ',
          'answer': '*LOADSHEET* - сводно-загрузочная ведомость (СЗВ)'},
    682: {'question': 'MEL - перечень минимального исправного оборудования Minimum Equipment List',
          'answer': '*MEL* - перечень минимального исправного оборудования (Minimum Equipment List)'},
    683: {'question': 'MCO ордер разных сборов Miscellaneous Charge Order ',
          'answer': '*MCO* - ордер разных сборов (Miscellaneous Charge Order) '},
    684: {'question': 'NOTOC информация для КВС Notification TO Capitan',
          'answer': '*NOTOC* - информация для КВС (Notification TO Capitan) '},
    685: {'question': 'PIL пассажирский информационный лист Passenger Information List ',
          'answer': '*PIL* - пассажирский информационный лист (Passenger Information List) '},
    686: {'question': 'SAFA оценка безопасности иностранных воздушных судов Safety Assessment of Foreign Aircraft',
          'answer': '*SAFA* - оценка безопасности иностранных воздушных судов (Safety Assessment of Foreign Aircraft)'},
    687: {'question': 'SSR информационный лист специального обслуживания Special Service Requests',
          'answer': '*SSR* - информационный лист специального обслуживания (Special Service Requests)'},
    688: {'question': ' просмотреть Особенности рейса в Самару самара',
          'answer': "*Особенности рейса в Самару:*\n"
                    '- аэропорт Куру́моч;\n'
                    '- разница во врмени +1 час;\n'
                    "- в экономе печеньки;\n"
                    "- 8/10 пледов;\n"
                    "- выдача детских колясок (DAA) в телетрапе;\n"
                    "- бизнес на одном автобусе с экономом;\n"
                    "− возможны проверки Роспотребнадзора;\n"
                    "- зимой на стоянке раковинами не пользоваться;\n",
          "link": "https://edu.rossiya-airlines.com/docs/get_doc-18415/"},
    689: {'question': 'представитель супервайзер в самаре самара номер телефона',
          'answer': "*Представитель в Самаре:*\n"
                    "8(960)824-04-22"},
    690: {'question': 'просмотреть особенности рейса в симферополь',
          'answer': "*Особенности рейса в Симферополь:*\n"
                    "- Разницы во времени нет;\n"
                    "- Коляски в телетрапе;\n"
                    "- В экономе горячие сендвичи;\n"
                    "- 8/10 пледов;\n"
                    "- Рейс 6898 с ночной стоянкой: предполетная проверка ВС осуществляется в полном объеме. Экипаж ночует "
                    "в гостинице. Медиасервер оставить на борту, выключить и извлечь батарею. Опломбировать всё. "
                    "Бизнес грузится по количеству кресел. Возможна загрузка бизнеса (и обмен) в обратную сторону в Симферополе.",
          'link': 'https://edu.rossiya-airlines.com/docs/get_doc-21578/'},

    691: {
        'question': 'в честь какого города назван самолет имя самолёта название vq-brv особенности вс воздушного судна',
        'answer': '*VQ-BRV* - Пермь. А320. 8/150 \n\n'
                  '- РКЭ в отсеке S103 сразу у выхода; \n'
                  '- Врачебная аптечка в гардеробе 1L; \n'
                  '- в бизнесе можно зарядить телефон'},
    692: {
        'question': 'в честь какого города назван самолет имя самолёта название vq-biq особенности вс воздушного судна',
        'answer': '*VQ-BIQ* - Иваново. А319. 8/120 \n\n'
                  '- РКЭ на багажной полке над 1 АС; \n'
                  '- Врачебная аптечка на полке 1DF; \n'},
    693: {
        'question': 'в честь какого города назван самолет имя самолёта название vq-bar особенности вс воздушного судна',
        'answer': '*VQ-BAR* - Владимир. А319. 8/120 \n\n'
                  '- РКЭ на багажной полке над 1 АС; \n'
                  '- Врачебная аптечка на полке 1DF; \n'
                  '- Летчики сами заправляют самолёт\n'
                  '- Кнопки CabinReady нет\n'
                  '- FAP-панель\n'
                  '- Жесткой перегородки нет\n'
                  '- Два больших гардероба \n'
                  '- На передней кухне очень сильно греют печки\n'
                  '- В хвостовой части при посадке может хлынуть вода из-под печек'},
    694: {
        'question': 'в честь какого города назван самолет имя самолёта название vq-baq особенности вс воздушного судна',
        'answer': '*VQ-BAQ* - Тула. А319. 8/120\n\n'
                  '- РКЭ на багажной полке над 1 АС; \n'
                  '- Врачебная аптечка на полке 1DF; \n'
                  '- Заправляет обслуживающая компания; \n'
                  '- Cabin Ready нету; \n'
                  '- Два больших гардероба; \n'
                  '- Жесткой пекрегородки нет; \n'},
    695: {
        'question': 'в честь какого города назван самолет имя самолёта название vq-bau особенности вс воздушного судна',
        'answer': '*VQ-BAU* - Ставрополь. А319. 8/120 \n\n'
                  '- РКЭ на багажной полке над 1 АС; \n'
                  '- Врачебная аптечка на полке 1DF; \n'
                  '- Cabin Ready нет \n'
                  '- Два больших гардероба; \n'
                  '- жесткой перегородки нет (люльки нет);\n'
                  '- печки на передней кухне после истечения времени сами себе еще накидывают 20 мин\n'
                  '- Дверь к лётчкиам закрывается тихо\n'
                  '- Space+ 9 ряд;\n'},
    696: {
        'question': 'в честь какого города назван самолет имя самолёта название vq-bat особенности вс воздушного судна',
        'answer': '*VQ-BAT* - Новокузнецк. А319. 8/120 \n\n'
                  '- РКЭ на багажной полке над 1 АС; \n'
                  '- Врачебная аптечка на полке 1DF; \n'
                  '- 2 больших гардероба; \n'
                  '- FAP-панель старая;\n'
                  '- кнопки CabinReady нет;\n'
                  '- Жесткой перегородки нет'},
    697: {
        'question': 'в честь какого города назван самолет имя самолёта название vq-bav особенности вс воздушного судна',
        'answer': '*VQ-BAV* - Новороссийск. А319. 8/120\n\n'
                  '- РКЭ на багажной полке над 1 АС; \n'
                  '- Врачебная аптечка на полке 1DF; \n'
                  '- самолёт заправляет обслуживающая компания; \n'
                  '- 2 больших гардероба; \n'
                  '- доп.пространства на кухне нет \n'
                  '- кнопки Cabin Ready нет; \n'
                  '- шторки между бизнесом и кухней нет;'
                  '- жесткой перегородки нет (люльки нет);\n'
                  '- дверь к летчикам закрывается тихо.'},
    698: {
        'question': 'в честь какого города назван самолет имя самолёта название vq-bas особенности вс воздушного судна',
        'answer': '*VQ-BAS* - Зенитолёт. А319. 8/120\n\n'
                  '- РКЭ на багажной полке над 1 АС; \n'
                  '- Врачебная аптечка на полке 1DF; \n'},
    699: {
        'question': 'в честь какого города назван самолет имя самолёта название vp-biu особенности вс воздушного судна',
        'answer': '*VP-BIU* - Липецк. А319. 8/120 \n\n'
                  '- РКЭ на багажной полке над 1 АС; \n'
                  '- Врачебная аптечка у двери 1L внизу в отсеке БАСО; \n'
                  '- Кнопки Cabin ready нет;\n'
                  '- Панель FAP старая;\n'
                  '- Жесткой перегородки нет; \n'
                  '- 1 гаредроб слева с рулонной дверью;\n'
                  '- На передней кухне большой стол возле шедов и откидной стол напротив;\n'
                  '- напротив станций бортпроводника также два откидных стола.\n'},
    700: {
        'question': 'в честь какого города назван самолет имя самолёта название vq-box особенности вс воздушного судна',
        'answer': '*VQ-BOX* - Ижевск. А319. 8/120\n'
                  '- РКЭ на багажной полке над 1 АС; \n'
                  '- Врачебная аптечка на полке 1DF; \n'
                  '- Кнопка Cabin Ready под потолком;\n'
                  '- TouchScreen; \n'
                  '- Два гардероба; \n'
                  '- Жесткой переогородки нет; \n'
                  '- Самолёт заправляет обслуживающая компания;\n'
    },
    701: {
        'question': 'просмотреть в честь какого города назван самолет имя самолёта название vp-bit особенности вс воздушного судна',
        'answer': '*VP-BIT* - Улан-Удэ. А319. 8/120 \n\n'
                  '- РКЭ на багажной полке над 1 АС; \n'
                  '- Врачебная аптечка в ячейке 101 (без изменений); \n'
                  '- Самолёт заправляет обслуживающая компания; \n'
                  '- Панель FAP старого образца; \n'
                  '- Нет нопки Cabin Ready; \n'
                  '- Два больших гардероба спереди; \n'
                  '- На передней кухне нет дополнительного пространства с откидным столиком; \n'
                  '- Жесткой перегородки нет между бизнесом и экономом; \n'
                  '- Для замены мусорок необходимо открывать двери.',
        'link': 'https://edu.rossiya-airlines.com/docs/get_doc-28730/'},
    702: {
        'question': 'в честь какого города назван самолет имя самолёта название vq-bco особенности вс воздушного судна',
        'answer': '*VQ-BCO* - Волгоград. А319. 8/120 \n\n'
                  '- РКЭ в отсеке S103 сразу у выхода; \n'
                  '- Врачебная аптечка на полке 1DF; \n'
                  '- лётчики заправляют самолет сами; \n'
                  '- Touch Screen;\n'
                  '- Кнопка Cabin Ready есть; \n'
                  '- В бизнесе можно зарядить телефон; \n'
                  '- Перегородка между бизнесом и экономом; \n'
                  '- На передней кухне откидной столик и доп.пространство для телег и контейнеров; \n'
                  '- Много диров по салону; \n'},
    7020: {
        'question': 'в честь какого города назван самолет имя самолёта название vq-bsg особенности вс воздушного судна',
        'answer': '*VQ-BSG* - Грозный. А320. 8/150 \n\n'
                  '- РКЭ в отсеке S103 сразу у выхода \n'
                  '- Врачебная аптечка в гардеробе 1L; \n'
                  '- Может долго не гаснуть аварийное освещение внизу: самолет отогреется - погаснет само.'},
    703: {
        'question': 'в честь какого города назван самолет имя самолёта название vq-bcp особенности вс воздушного судна',
        'answer': '*VQ-BCP* - Ростов-на-Дону. А319. 8/120  \n\n'
                  '- РКЭ в отсеке S103 сразу у выхода; \n'
                  '- Врачебная аптечка на полке 1DF; \n'
                  '- лётчики заправляют самолет сами; \n'
                  '- В бизнесе можно зарядить телефон;\n'
                  '- На кухне дополнительное пространство, и откидной столик; \n'
                  '- Печки греют очень сильно;\n'
                  '- Жесткая перегородка;\n'
                  '- TouchScreen'},
    704: {
        'question': 'в честь какого города назван самолет имя самолёта название vq-bba особенности вс воздушного судна',
        'answer': '*VQ-BBA* - Смоленск. А319. 8/120 \n\n'
                  '- РКЭ в отсеке S103 сразу у выхода; \n'
                  '- Врачебная аптечка на полке 1DF; \n'
                  '- Лётчики заправляют самолет сами; \n'
                  '- TouchScreen; \n'
                  '- Cabin Ready есть; \n'
                  '- Доп. рабочее пространство на передней кухне для контейнеров и телег с откидным столиком;\n'
                  '- Печки греют сильно;\n'
                  '- Дверь к летчикам закрывается тихо; \n'
                  '- 1 большой гардероб по левому борту; \n'
                  '- В бизнесе можно зарядить телефон;\n'
                  '- Жёсткая перегородка между бизнесом и экономом; \n'
                  '- В хвосте одна мусорка'},
    705: {
        'question': 'в честь какого города назван самолет имя самолёта название vp-bnj особенности вс воздушного судна',
        'answer': '*VP-BNJ* - Самара. А319. 8/120 \n\n'
                  '- РКЭ на багажной полке над 1 АС; \n'
                  '- Врачебная аптечка на полке 1DF; \n'
                  '- Гардеробы есть; \n'
                  '- Кнопка cabin ready есть под потолком;\n'
                  '- Люльки крепятся в бизнесе ;\n'
                  '- Space+ 9 ряд;\n'
                  '- Панель СБ FAP старая;\n'
                  '- Вызовы из эконома вперед не проходят, либо их слышно очень тихо'},
    706: {
        'question': 'в честь какого города назван самолет имя самолёта название vp-bwg особенности вс воздушного судна',
        'answer': '*VP-BWG* - Мурманск. А319. 8/120\n\n'
                  '- РКЭ на багажной полке над 1 АС; \n'
                  '- кнопка Cabin Ready есть; \n'
                  '- лётчики заправляют самолет сами; \n'
                  '- жесткой перегородки нет; \n'
                  '- Один гардероб слева по борту; \n'},
    707: {
        'question': 'в честь какого города назван самолет имя самолёта название vp-bwj особенности вс воздушного судна',
        'answer': '*VP-BWJ* - Саратов. A319. 8/120. \n\n'
                  '- РКЭ на багажной полке над 1 АС; \n'
                  '- Врачебная аптечка в гардеробе 1L; \n'
                  '- лётчики заправляют самолет сами; \n'
                  '- Панель FAP; \n'
                  '- Кнопка Cabin Ready есть; \n'
                  '- 1 большой гардероб слева по борту; \n'
                  '- Дополнительное рабочее пространство на кухне для контейнеров и телег с откидным столиком; \n'
                  '- Жесткой перегородки нет. \n'
                  '- Телефоны в бизнесе заряжать нельзя.'},
    708: {
        'question': 'в честь какого города назван самолет имя самолёта название vp-bqk особенности вс воздушного судна',
        'answer': '*VP-BQK* - Воронеж. A319. 8/120. \n\n'
                  '- РКЭ на багажной полке над 1 АС; \n'
                  '- Врачебная аптечка в на полке 1DF; \n'
                  '- лётчики заправляют самолет сами; \n'
                  '- TouchScreen;\n'
                  '- Кнопка Cabin Ready есть.\n'
                  '- Вызовы из эконома вперед не проходят;\n'
                  '- Жесткой перегороодки нет;\n'
                  '- 1 гардероб узкий (шкаф-купе слева по борту);\n'
                  '- Кухня с удобными полочками для хранения, откидной столик, сдвижные дверки.\n'
                  '- На передней кухне очень сильно греют печки;\n'
                  '- Правая печка на передней кухне отлючается через несколько минут после взлета: no heat\n'
                  '- На задней кухне нет мусорок. \n'
                  '- Звуковой сигнал перед сообщением в салон.'
    },
    709: {
        'question': 'в честь какого города назван самолет имя самолёта название vp-bbt особенности вс воздушного судна',
        'answer': '*VP-BBT* - Анапа. A319. 8/120. \n\n'
                  '*ВЫВЕДЕН ИЗ ПАРКА*'
                  '- FAP панель старая;\n'
                  '- Кнопка Cabin Ready наверху под потолком;\n'
                  '- Гардероб один узкий по левому борту с купейными развижными дверьми;\n'
                  '- Дополнительное пространство на кухне с откидным столиком и купейными раздвижными шкафчиками;\n'
                  '- На передней кухне две мусорки; \n'
                  '- В хвосте перекрыта вода для кипятильников, 4 кипятильника не работают - открыт dir, чайники заваривать спереди; \n'
                  '- Жесткой перегородки между бизнесом и экономом нет.\n'
                  '- Самолет заправляет обслуживающая компания'},
    710: {
        'question': 'в честь какого города назван самолет имя самолёта название vp-bbu особенности вс воздушного судна',
        'answer': '*VP-BBU* - Псков. A319. 8/120. \n\n'
                  '*ВЫВЕДЕН ИЗ ПАРКА*'
                  '- Кнопка cabin ready есть наверху под потолком; \n'
                  '- Один маленький узкий гардероб c дверью-купе; \n'
                  '- Одна большая икона; \n '
                  '- Дополнительное пространство на передней кухне с большим количеством ниш и дополнительные столы, но без возможности размещения контейнеров/телег напротив. (там купейные шкафшчики внизу). \n'
                  '- В хвосте стойка с двумя печками, двумя кофемейкерами \n'
                  '- Дымозащитные капюшоны - Drager \n'
                  '- Два мусоросборника на передней кухней, один - в хвосте; \n'
                  '- Люльки отсутствуют \n;'
                  '- Жесткой перегородки нет между бизнесом и экономом; \n'
                  '- Дверь к летчикам закрывается громко'},
    711: {
        'question': 'в честь какого города назван самолет имя самолёта название vp-biv особенности вс воздушного судна',
        'answer': '*VP-BIV* - Омск. A319. 8/120. \n\n'
                  '- РКЭ в отсеке S107 под кипятильниками; \n'
                  '- Врачебная аптечка в ячейке 101 (без изменений); \n'
                  '- TouchScreen;\n'
                  '- Кнопка cabin ready есть;\n'
                  '- Гардеробы узкие; \n'
                  '- Мусорок нет ни спереди, ни сзади;\n'
                  '- Люльки крепятся в бизнесе; \n'
                  '- Space+ 9 BC DE;\n'
                  '- В местах локации телег - дверцы;\n'
                  '- Лётчики заправляют самолет сами; \n'},
    712: {
        'question': 'в честь какого города назван самолет имя самолёта название vq-bfm особенности вс воздушного судна',
        'answer': '*VQ-BFM* - Тверь. A320. 12/156.\n\n'
                  '- лётчики заправляют самолет сами; \n'
                  '- Гардеробов нет (аквариум);\n'
                  '- Панель FAP старая;\n'
                  '- Cabin Ready есть;\n'
                  '- Жесткой перегородки между бизнесом и экономом нет.'},
    713: {
        'question': 'в честь какого города назван самолет имя самолёта название vq-bsh особенности вс воздушного судна',
        'answer': '*VQ-BSH* - Белгород. A320. 8/150.\n\n'
                  '- РКЭ в отсеке S103 сразу у выхода; \n'
                  '- Врачебная аптечка в гардеробе 1L; \n'
                  '- В бизнесе можно зарядить телефон;'},
    714: {
        'question': 'в честь какого города назван самолет имя самолёта название vp-bwi особенности вс воздушного судна 73214',
        'answer': '*RA-73214* (VP-BWI) - Архангельск. A320. 12/156. 2004 г./в.\n\n'
                  '- РКЭ в отсеке S107 у двери 1R \n'
                  '- Врачебная аптечка в ячейке 101 (без изменений); \n'
                  '- FAP панель старая;\n'
                  '- Cabin Ready есть;\n'
                  '- Гардеробов нет;\n'
                  '- Зарядка для телефонов над 2-м левым и 20 левым рядом, включается над FAP-ом под потолком кнопкой IFE Power\n'
                  '- Жесткой перегородки между бизнесом и экономом нет;\n'
                  '- Дверь к летчикам закрывается легко;\n'
                  '- Летчики сами заправляют самолет.\n'
                  '- В унитазах на землне и в кране может быть слабое давление, несмотря на включенное ВСУ - в полете все нормализуется. \n'
                  '- Много порванных карманов и откинутых спинок \n'
                  '- Кофемейкер №2 на задней кухне INOP'},
    715: {
        'question': 'в честь какого города назван самолет имя самолёта название vp-bwh особенности вс воздушного судна',
        'answer': '*VP-BWH* - Минеральные воды. A320. 12/156.\n\n'
                  '- РКЭ в отсеке S107 у двери 1R \n'
                  '- Врачебная аптечка в ячейке 101 (без изменений); \n'
                  '- лётчики заправляют самолет сами; \n'},
    716: {
        'question': 'в честь какого города назван самолет имя самолёта название vp-bzq особенности вс воздушного судна',
        'answer': '*VP-BZQ* - Челябинск. A320. 12/156. \n\n'
                  '- РКЭ в отсеке S103 сразу у выхода \n'
                  '- Врачебная аптечка в ячейке 101 (без изменений); \n'
                  '- лётчики заправляют самолет сами; \n'
                  '- В бизнесе можно зарядить телефон;'},
    717: {
        'question': 'в честь какого города назван самолет имя самолёта название vp-bzr особенности вс воздушного судна',
        'answer': '*VQ-BZR* - Вологда. A320. 12/156. \n\n'
                  '- РКЭ в отсеке S103 сразу у выхода \n'
                  '- Врачебная аптечка в ячейке 101 (без изменений); \n'
                  '- лётчики заправляют самолет сами; \n'
                  '- В бизнесе можно зарядить телефон;'},
    718: {
        'question': 'в честь какого города назван самолет имя самолёта название vp-boi особенности вс воздушного судна',
        'answer': '*VP-BOI* - Астрахань. B737NG. 0/189 \n\n'
                  ' '},
    719: {
        'question': 'в честь какого города назван самолет имя самолёта название vq-bss особенности вс воздушного судна',
        'answer': '*VQ-BSS* - Барнаул. B737NG. 0/189 \n\n'
                  '- '},
    7199: {
        'question': 'в честь какого города назван самолет имя самолёта название vq-bss особенности вс воздушного судна',
        'answer': '*VQ-BSE* - Краснодар. A320. 8/150 \n\n'
                  '- Врачебная аптечка в гардеробе 1L; \n'
                  '- '},
    720: {
        'question': 'в честь какого города назван самолет имя самолёта название vp-bob особенности вс воздушного судна',
        'answer': '*VP-BOB* - Брянск. B737NG. 0/189 \n\n'
                  ' '},
    721: {
        'question': 'в честь какого города назван самолет имя самолёта название vq-bwj особенности вс воздушного судна',
        'answer': '*VQ-BWJ* - Калининград. B737NG. 0/189 \n\n'
                  '- лётчики заправляют самолет сами; \n'},
    722: {
        'question': 'в честь какого города назван самолет имя самолёта название vq-bpx особенности вс воздушного судна',
        'answer': '*VQ-BPX* - Махачкала. B737NG. 0/189 \n\n'
                  ' '},
    723: {
        'question': 'в честь какого города назван самолет имя самолёта название vq-bue особенности вс воздушного судна',
        'answer': '*VQ-BUE* - Пенза. B737NG. 0/189 \n\n'
                  ' '},
    724: {
        'question': 'в честь какого города назван самолет имя самолёта название vp-boa особенности вс воздушного судна',
        'answer': '*VP-BOA* - Пятигорск. B737NG. 0/189 \n\n'
                  ' '},
    725: {
        'question': 'в честь какого города назван самолет имя самолёта название vq-buf особенности вс воздушного судна',
        'answer': '*VQ-BUF* - Рязань. B737NG. 0/189 \n\n'
                  ' '},
    726: {
        'question': 'в честь какого города назван самолет имя самолёта название vq-bsr особенности вс воздушного судна',
        'answer': '*VQ-BSR* - Тюмень. B737NG. 0/189 \n\n'
                  ' '},
    727: {
        'question': 'в честь какого города назван самолет имя самолёта название vq-bvv особенности вс воздушного судна',
        'answer': '*VQ-BVV* - Андрей Горомыко (Советский дипломат). B737NG. 12/156 \n\n'
                  ' '},
    728: {
        'question': 'в честь какого города назван самолет имя самолёта название vq-bvu особенности вс воздушного судна',
        'answer': '*VQ-BVU* - Владимир Шухов (инженер, архитектор). B737NG. 12/156 \n\n'
                  ' '},
    729: {
        'question': 'в честь какого города назван самолет имя самолёта название vp-bus особенности вс воздушного судна',
        'answer': '*VP-BUS* - Расул Гамзатов (Советский поэт). B737NG. 12/156 \n\n \n\n'
                  '- В приветствии на английском: the prominent poet Rasul Gamzatov \n'
                  "- Гардеробы отсутствуют \n"
                  "- TouchScreen \n"
                  "- Cabin Ready нет \n"
                  "- Крепление носилок отсутствует \n"
                  "- Люльки возможно крепить на 1a,b 1ef \n"
                  "- Space + 13 bc, de \n"
                  "- Температура регулируется с хвоста и с носа \n"
                  "- Розетки в экономе, включаются с панели старшего \n"
                  "- Кнопка аварийного освещения и шкала вода\отходы на панели 3l \n"
                  "- Мусоросборники :2 спереди , 2 сзади \n"
                  "- Перегородка мягкая НО в отличие от остальных 737-х она закреплена и не двигается( можно сказать что жесткая.демонстрируем у неё) \n"
                  "- Сан.журнал находится вместе с ключем от ящика в портфеле летчиков в кабине лэ \n"
                  '- CLB находится в кабине лэ сразу у входа справа в ногах'},
    730: {
        'question': 'в честь какого города назван самолет имя самолёта название ei-gfa особенности вс воздушного судна',
        'answer': '*EI-GFA* - Анадырь. B777-300ER. 21/436'},
    731: {
        'question': 'в честь какого города назван самолет имя самолёта название ei-gfb особенности вс воздушного судна',
        'answer': '*EI-GFB* - Великий Новгород. B777-300ER. 21/436'},
    732: {
        'question': 'в честь какого города назван самолет имя самолёта название ei-xlp особенности вс воздушного судна',
        'answer': '*EI-XLP* - Екатеринбург. B777-300. 18/355'},
    733: {
        'question': 'в честь какого города назван самолет имя самолёта название EI-GET особенности вс воздушного судна',
        'answer': '*EI-GET* - Магадан. B777-300ER. 21/436'},
    734: {
        'question': 'в честь какого города назван самолет имя самолёта название EI-UNN особенности вс воздушного судна',
        'answer': '*EI-UNN* - Москва. B777-300. 18/355'},
    735: {
        'question': 'в честь какого города назван самолет имя самолёта название EI-UNM особенности вс воздушного судна',
        'answer': '*EI-UNM* - Новосибирск. B777-300. 18/355'},
    736: {
        'question': 'в честь какого города назван самолет имя самолёта название EI-UNL особенности вс воздушного судна',
        'answer': '*EI-UNL* - Сочи. B777-300. 18/355'},
    737: {
        'question': 'в честь какого города назван самолет имя самолёта название EI-GES особенности вс воздушного судна',
        'answer': '*EI-GES* - Томск. B777-300ER. 21/436'},
    738: {
        'question': 'в честь какого города назван самолет имя самолёта название EI-GEU особенности вс воздушного судна',
        'answer': '*EI-GEU* - Ульяновск. B777-300ER. 21/436'},
    739: {
        'question': 'в честь какого города назван самолет имя самолёта название EI-UNP особенности вс воздушного судна',
        'answer': '*EI-UNP* - Уссурийск (леолёт). B777-300. 18/355. '},
    740: {
        'question': 'в честь какого города назван самолет имя самолёта название EI-XLJ особенности вс воздушного судна',
        'answer': '*EI-XLJ* - Владивосток. B747-400. 12/510 '},
    741: {
        'question': 'в честь какого города назван самолет имя самолёта название EI-XLD особенности вс воздушного судна',
        'answer': '*EI-XLD* - Южно-Сахалинск (Тигролёт). B747-400. 12/510 '},
    742: {
        'question': 'в честь какого города назван самолет имя самолёта название EI-XLM особенности вс воздушного судна',
        'answer': '*EI-XLM* - Хабаровск. B747-400. 12/510 '},
    743: {
        'question': 'в честь какого города назван самолет имя самолёта название EI-XLE особенности вс воздушного судна',
        'answer': '*EI-XLE* - Санкт-Петербург. B747-400. 12/510 '},
    744: {
        'question': 'в честь какого города назван самолет имя самолёта название EI-XLI особенности вс воздушного судна',
        'answer': '*EI-XLI* - Петропавловск-Камчатский. B747-400. 12/510.'},
    745: {
        'question': 'в честь какого города назван самолет имя самолёта название EI-XLF особенности вс воздушного судна',
        'answer': '*EI-XLF* - Нижний Новгород. B747-400. 12/510.'},
    746: {
        'question': 'в честь какого города назван самолет имя самолёта название EI-XLC особенности вс воздушного судна',
        'answer': '*EI-XLC* - Красноярск. B747-400. 12/510.'},
    747: {
        'question': 'в честь какого города назван самолет имя самолёта название EI-XLH особенности вс воздушного судна',
        'answer': '*EI-XLH* - Казань. B747-400. 12/510.'},
    748: {
        'question': 'в честь какого города назван самолет имя самолёта название EI-XLG особенности вс воздушного судна',
        'answer': '*EI-XLG* - Иркутск. B747-400. 12/510.'},
    749: {
        'question': 'в честь какого города назван самолет имя самолёта название RA-89128 особенности вс воздушного судна',
        'answer': '*RA-89128* - Благовещенск. RRJ-95. 12/75\n\n'
                  '- 4 станции бортпроводника'
                  '- РКЭ в отсеке 252: в шкафу перед 1D'},
    7491: {
        'question': 'в честь какого города назван самолет имя самолёта название RA-89173 особенности вс воздушного судна',
        'answer': '*RA-89173* - Королёв. RRJ-95 С9Н. 0/100 \n\n'
                  '- РКЭ спереди отсек 205 у двери 1R \n'
                  '- Гардероб справа по борту (отсек 254) \n'
                  '- 3 станции бортпроводника \n'
                  '- Space+ 2 и 3 ряд.'},
    7492: {
        'question': 'в честь какого города назван самолет имя самолёта название RA-89178 особенности вс воздушного судна',
        'answer': '*RA-89178* - Элиста. RRJ-95 С9Н. 0/100 \n\n'
                  '- РКЭ спереди отсек 205 у двери 1R \n'
                  '- 3 станции бортпроводника \n'
                  '- Space+ 2 и 3 ряд.'},
    750: {
        'question': 'в честь какого города назван самолет имя самолёта название RA-89108 особенности вс воздушного судна',
        'answer': '*RA-89108* - Чебоксары. RRJ-95. 12/75\n\n'
                  '- 4 станции бортпроводника'},
    7501: {
        'question': 'в честь какого города назван самолет имя самолёта название RA-89014 особенности вс воздушного судна',
        'answer': '*RA-89014* - Волоколамск. RRJ-95. 12/75 \n\n'
                  '- 4 станции бортпроводника'},
    7502: {
        'question': 'в честь какого города назван самолет имя самолёта название RA-89142 особенности вс воздушного судна',
        'answer': '*RA-89142* - Гатчина. RRJ-95 С9Н. 0/100 \n\n'
                  '- РКЭ спереди отсек 205 у двери 1R \n'
                  '- Гардероб справа по борту (отсек 254) \n'
                  '- 3 станции бортпроводника \n'
                  '- Space+ 2 и 3 ряд.'},
    7503: {
        'question': 'в честь какого города назван самолет имя самолёта название RA-89146 особенности вс воздушного судна',
        'answer': '*RA-89146* - Уфа. RRJ-95 С9Н. 0/100 \n\n'
                  '- РКЭ спереди отсек 205 у двери 1R \n'
                  '- Гардероб справа по борту (отсек 254) \n'
                  '- 3 станции бортпроводника \n'
                  '- Space+ 2 и 3 ряд.'},
    7504: {
        'question': 'в честь какого города назван самолет имя самолёта название RA-89147 особенности вс воздушного судна',
        'answer': '*RA-89147* - Ярославль. RRJ-95 С9Н. 0/100 \n\n'
                  '- РКЭ спереди отсек 205 у двери 1R \n'
                  '- Гардероб справа по борту (отсек 254) \n'
                  '- 3 станции бортпроводника \n'
                  '- Space+ 2 и 3 ряд.'},
    7505: {
        'question': 'в честь какого города назван самолет имя самолёта название RA-89169 особенности вс воздушного судна',
        'answer': '*RA-89169* - Горно-Алтайск. RRJ-95 С9Н. 0/100 \n\n'
                  '- РКЭ спереди отсек 205 у двери 1R \n'
                  '- Гардероб справа по борту (отсек 254) \n'
                  '- 3 станции бортпроводника \n'
                  '- Space+ 2 и 3 ряд.'},
    7506: {
        'question': 'в честь какого города назван самолет имя самолёта название RA-89148 особенности вс воздушного судна',
        'answer': '*RA-89148* - Кострома. RRJ-95 С9Н. 0/100 \n\n'
                  '- РКЭ спереди отсек 205 у двери 1R \n'
                  '- Гардероб справа по борту (отсек 254) \n'
                  '- 3 станции бортпроводника \n'
                  '- Space+ 2 и 3 ряд.'},
    7507: {
        'question': 'в честь какого города назван самолет имя самолёта название RA-89125 особенности вс воздушного судна',
        'answer': '*RA-89125* - Суздаль. RRJ-95 С9Н. 0/100 \n\n'
                  '- 3 станции бортпроводника \n'
                  '- РКЭ спереди отсек 205 у двери 1R \n'
                  '- Гардероб справа по борту (отсек 254) \n'
                  '- Space+ 2 и 3 ряд.'},
    751: {
        'question': 'в честь какого города назван самолет имя самолёта название RA-89114 особенности вс воздушного судна',
        'answer': '*RA-89114* - Углич. RRJ-95. 12/75\n\n'
                  '- 4 станции бортпроводника\n'
                  '- отключена система автоматического открытия двери при эвакуации EPAS'},
    752: {
        'question': 'в честь какого города назван самолет имя самолёта название RA-89060 особенности вс воздушного судна',
        'answer': '*RA-89060* - Торжок. RRJ-95. 12/75\n\n'
                  '- 4 станции бортпроводника\n'
                  '- отключена система автоматического открытия двери при эвакуации EPAS'},
    753: {
        'question': 'в честь какого города назван самолет имя самолёта название RA-89052 особенности вс воздушного судна',
        'answer': '*RA-89052* - Тольяти. RRJ-95. 12/75\n\n'
                  '- 4 станции бортпроводника\n'
                  '- РКЭ в отсеке 252: в шкафу перед 1D'},
    7530: {
        'question': 'в честь какого города назван самолет имя самолёта название RA-89112 особенности вс воздушного судна',
        'answer': '*RA-89112* - Североморск. RRJ-95. 12/75\n\n'
                  '- 4 станции бортпроводника\n'
                  '- РКЭ в отсеке 252: в шкафу перед 1D'},
    7531: {
        'question': 'в честь какого города назван самолет имя самолёта название RA-89123 особенности вс воздушного судна',
        'answer': '*RA-89123* - Клин. RRJ-95 СУ95. 12/75\n\n'
                  '- 4 станции бортпроводника\n'
                  '- РКЭ в отсеке 252: в шкафу перед 1D'},
    754: {
        'question': 'в честь какого города назван самолет имя самолёта название RA-89057 особенности вс воздушного судна',
        'answer': '*RA-89057* - Тихвин. RRJ-95 СУ95. 12/75\n\n'
                  '- 4 станции бортпроводника'
                  '- РКЭ в отсеке 252: в шкафу перед 1D'},
    755: {
        'question': 'в честь какого города назван самолет имя самолёта название RA-89127 особенности вс воздушного судна',
        'answer': '*RA-89127* - Талдом. RRJ-95 СУ95. 12/75\n\n'
                  '- 4 станции бортпроводника\n'
                  '- РКЭ в отсеке 252: в шкафу перед 1D'},
    7550: {
        'question': 'в честь какого города назван самолет имя самолёта название RA-89124 особенности вс воздушного судна',
        'answer': '*RA-89124* - Ивангород. RRJ-95 СУ95. 12/75\n\n'
                  '- 4 станции бортпроводника\n'
                  '- РКЭ в отсеке 252: в шкафу перед 1D'},
    756: {
        'question': 'в честь какого города назван самолет имя самолёта название RA-89107 особенности вс воздушного судна',
        'answer': '*RA-89107* - Сыктывкар. RRJ-95 СУ95. 12/75\n\n'
                  '- 4 станции бортпроводника\n'
                  '- РКЭ в отсеке 252: в шкафу перед 1D'},
    7560: {
        'question': 'в честь какого города назван самолет имя самолёта название RA-89106 особенности вс воздушного судна',
        'answer': '*RA-89106* - Норильск. RRJ-95 СУ95. 12/75\n\n'
                  '- 4 станции бортпроводника\n'
                  '- РКЭ в отсеке 252: в шкафу перед 1D'},
    757: {
        'question': 'в честь какого города назван самолет имя самолёта название RA-89045 особенности вс воздушного судна',
        'answer': '*RA-89045* - Сергиев Посад. RRJ-95 СУ95. 12/75\n\n'
                  '- 4 станции бортпроводника\n'
                  '- отключена система автоматического открытия двери при эвакуации EPAS'},
    758: {
        'question': 'в честь какого города назван самолет имя самолёта название RA-89129 особенности вс воздушного судна',
        'answer': '*RA-89129* - Северодвинск. RRJ-95 СУ95. 12/75\n\n'
                  '- 4 станции бортпроводника\n'
                  '- РКЭ в отсеке 252: в шкафу перед 1D'},
    759: {
        'question': 'в честь какого города назван самолет имя самолёта название RA-89133 особенности вс воздушного судна',
        'answer': '*RA-89133* - Саранск. RRJ-95 СУ95. 12/75\n\n'
                  '- 4 станции бортпроводника\n'
                  '- конпка Cabin Ready есть; \n'
                  '- РКЭ в отсеке 252: в шкафу перед 1D'
                  '- Дверь 1L очень плохо закрывается и очень тяжело открывавется;\n'
                  ''},
    760: {
        'question': 'в честь какого города назван самолет имя самолёта название RA-89102 особенности вс воздушного судна',
        'answer': '*RA-89102* - Салехард. RRJ-95 СУ95. 12/75\n\n'
                  '- 4 станции бортпроводника\n'
                  '- РКЭ в отсеке 252: в шкафу перед 1D'},
    7600: {
        'question': 'в честь какого города назван самолет имя самолёта название RA-89103 особенности вс воздушного судна',
        'answer': '*RA-89103* - Нальчик. RRJ-95 СУ95. 12/75\n\n'
                  '- 4 станции бортпроводника\n'
                  '- РКЭ в отсеке 252: в шкафу перед 1D'},
    7601: {
        'question': 'в честь какого города назван самолет имя самолёта название RA-89101 особенности вс воздушного судна',
        'answer': '*RA-89101* - Великие Луки. RRJ-95 СУ95. 12/75\n\n'
                  '- 4 станции бортпроводника\n'
                  '- РКЭ в отсеке 252: в шкафу перед 1D'},
    761: {
        'question': 'в честь какого города назван самолет имя самолёта название RA-89116 особенности вс воздушного судна',
        'answer': '*RA-89116* - Ржев. RRJ-95 СУ95. 12/75\n\n'
                  '- 4 станции бортпроводника\n'
                  '- РКЭ, ЖПК в отсеке 252: в шкафу перед 1D'},
    762: {
        'question': 'в честь какого города назван самолет имя самолёта название RA-89115 особенности вс воздушного судна',
        'answer': '*RA-89115* - Орёл. RRJ-95 СУ95. 12/75\n\n'
                  '- 4 станции бортпроводника\n'
                  '- РКЭ, ЖПК в отсеке 252: в шкафу перед 1D'},
    763: {
        'question': 'в честь какого города назван самолет имя самолёта название RA-89110 особенности вс воздушного судна',
        'answer': '*RA-89110* - Нижний Тагил. RRJ-95 СУ95. 12/75\n\n'
                  '- 4 станции бортпроводника\n'
                  '- РКЭ, ЖПК в отсеке 252: в шкафу перед 1D'},
    764: {
        'question': 'в честь какого города назван самолет имя самолёта название RA-89113 особенности вс воздушного судна',
        'answer': '*RA-89113* - Нижнекамск. RRJ-95 СУ95. 12/75\n\n'
                  '- 4 станции бортпроводника\n'
                  '- РКЭ, ЖПК в отсеке 252: в шкафу перед 1D'},
    765: {
        'question': 'в честь какого города назван самолет имя самолёта название RA-89131 особенности вс воздушного судна',
        'answer': '*RA-89131* - Муром. RRJ-95 СУ95. 12/75\n\n'
                  '- 4 станции бортпроводника\n'
                  '- РКЭ, ЖПК в отсеке 252: в шкафу перед 1D'},
    766: {
        'question': 'в честь какого города назван самолет имя самолёта название RA-89109 особенности вс воздушного судна',
        'answer': '*RA-89109* - Мирный. RRJ-95 СУ95. 12/75\n\n'
                  '- 4 станции бортпроводника\n'
                  '- РКЭ, ЖПК в отсеке 252: в шкафу перед 1D'},
    767: {
        'question': 'в честь какого города назван самолет имя самолёта название RA-89132 особенности вс воздушного судна',
        'answer': '*RA-89132* - Магнитогорск. RRJ-95 СУ95. 12/75\n\n'
                  '- 4 станции бортпроводника\n'
                  '- РКЭ, ЖПК в отсеке 252: в шкафу перед 1D'},
    768: {
        'question': 'в честь какого города назван самолет имя самолёта название RA-89130 особенности вс воздушного судна',
        'answer': '*RA-89130* - Кронштадт. RRJ-95 СУ95. 12/75\n\n'
                  '- 4 станции бортпроводника\n'
                  '- РКЭ, ЖПК в отсеке 252: в шкафу перед 1D'},
    769: {
        'question': 'в честь какого города назван самолет имя самолёта название RA-89044 особенности вс воздушного судна',
        'answer': '*RA-89044* - Комсомольск-на-Амуре. RRJ-95. 12/75\n\n'
                  '- 4 станции бортпроводника\n'
                  '- отключена система автоматического открытия двери при эвакуации EPAS'},
    770: {
        'question': 'в честь какого города назван самолет имя самолёта название RA-89043 особенности вс воздушного судна',
        'answer': '*RA-89043* - Киров. RRJ-95. 12/75\n\n'
                  '- 4 станции бортпроводника\n'
                  '- отключена система автоматического открытия двери при эвакуации EPAS'},
    771: {
        'question': 'в честь какого города назван самолет имя самолёта название RA-89061 особенности вс воздушного судна',
        'answer': '*RA-89061* - Истра. RRJ-95. 12/75\n\n'
                  '- 4 станции бортпроводника\n'
                  '- РКЭ, ЖПК в отсеке 252: в шкафу перед 1D'},
    772: {
        'question': 'в честь какого города назван самолет имя самолёта название RA-89134 особенности вс воздушного судна',
        'answer': '*RA-89134* - Звенигород. RRJ-95. 12/75\n\n'
                  '- 4 станции бортпроводника\n'
                  '- РКЭ, ЖПК в отсеке 252: в шкафу напротив двери 1L перед 1D \n'
                  '- На земле не работает смыв в унитазах, после взлета все заработает'},
    773: {
        'question': 'в честь какого города назван самолет имя самолёта название RA-89126 особенности вс воздушного судна',
        'answer': '*RA-89126* - Елец. RRJ-95. 12/75\n\n'
                  '- 4 станции бортпроводника\n'
                  '- РКЭ, ЖПК в отсеке 252: в шкафу перед 1D'},
    774: {
        'question': 'в честь какого города назван самолет имя самолёта название RA-89047 особенности вс воздушного судна',
        'answer': '*RA-89047* - Дмитров. RRJ-95. 12/75\n\n'
                  '- 4 станции бортпроводника\n'
                  '- РКЭ, ЖПК в отсеке 252: в шкафу перед 1D'},
    775: {
        'question': 'в честь какого города назван самолет имя самолёта название RA-89065 особенности вс воздушного судна',
        'answer': '*RA-89065* - Дербент. RRJ-95. 12/75\n\n'
                  '- 4 станции бортпроводника\n'
                  '- РКЭ, ЖПК в отсеке 252: в шкафу перед 1D'},
    776: {
        'question': 'в честь какого города назван самолет имя самолёта название RA-89063 особенности вс воздушного судна',
        'answer': '*RA-89063* - Геленджик. RRJ-95. 12/75\n\n'
                  '- 4 станции бортпроводника\n'
                  '- РКЭ, ЖПК в отсеке 252: в шкафу перед 1D\n'
                  '- отключена система автоматического открытия двери при эвакуации EPAS'},
    777: {
        'question': 'в честь какого города назван самолет имя самолёта название RA-89064 особенности вс воздушного судна',
        'answer': '*RA-89064* - Вязьма. RRJ-95. 12/75\n\n'
                  '- 4 станции бортпроводника\n'
                  '- РКЭ, ЖПК в отсеке 252: в шкафу перед 1D'},
    778: {
        'question': 'в честь какого города назван самолет имя самолёта название RA-89046 особенности вс воздушного судна',
        'answer': '*RA-89046* - Выборг. RRJ-95. 12/75\n\n'
                  '- 4 станции бортпроводника\n'
                  '- РКЭ, ЖПК в отсеке 252: в шкафу перед 1D'},
    779: {
        'question': 'в честь какого города назван самолет имя самолёта название RA-89056 особенности вс воздушного судна',
        'answer': '*RA-89056* - Владикавказ. RRJ-95. 12/75\n\n'
                  '- 4 станции бортпроводника\n'
                  '- РКЭ, ЖПК в отсеке 252: в шкафу перед 1D'},
    780: {
        'question': 'в честь какого города назван самолет имя самолёта название RA-89105 особенности вс воздушного судна',
        'answer': '*RA-89105* - Борисоглебск. RRJ-95. 12/75\n\n'
                  '- 4 станции бортпроводника\n'
                  '- РКЭ, ЖПК в отсеке 252: в шкафу перед 1D'},
    781: {
        'question': 'в честь какого города назван самолет имя самолёта название RA-89111 особенности вс воздушного судна',
        'answer': '*RA-89111* - Обнинск. RRJ-95. 12/75\n\n'
                  '- 4 станции бортпроводника\n'
                  '- РКЭ, ЖПК в отсеке 252: в шкафу перед 1D'},
    782: {
        'question': 'почта полюбовалась Полюдова Наталия Геннадьевна инструктор пятого отделения 5 ОКЭ фамилия имя отчество как зовут командно-руководящий состав',
        'answer': '*Полюдова Наталия Геннадьевна*\n'
                  'инструктор 5 ОКЭ\n'
                  '+7(921)556-73-14 \n'
                  '+7(904)640-48-98 \n'
                  'N.POLYUDOVA@rossiya-airlines.com'},
    783: {'question': 'просмотреть перейти в opensky /gotoopensky',
          'answer': '*OpenSky* - перейти в OpenSky.',
          'link': 'https://edu.rossiya-airlines.com/'},
    784: {'question': 'перевозка литиевых батарей литий-ионных батарей литиевая батарея',
          'answer': '*Перевозка литиевых батарей:* \n'
                    'Литиевые батареи разрешается перевозить и в ручной клади и в багаже до 100 Втч при условии, что '
                    'батарея будет отсоединина (мобильные телефоны, видеокамеры, часы, портативные музыкальные плееры, '
                    'ноутбуки, портативные медицинские приборы. Перевозка в багаже запрещена. При перевозке от до 160 '
                    'Втч - требуется дополнительное разрешение от авиакомпании. Должны быть приняты меры для '
                    'предотвращения самопроизвольного возгорания. Исключение: кресла-каталки (их мощность не '
                    'более 300 Втч).'},
    785: {'question': 'перевозка провоз жидкостей объем емкостей бутылок аэрозоли гели',
          'answer': '*Перевозка жидкостей*\n'
                    'Жидкости перевозятся в емкостях не более 100 мл. В емкостях более 100 мл разрешены товары только '
                    'из Duty Free? лекарственные средства, детское питание.'},
    786: {'question': 'запрещено к перевозке, что перевозить нельзя',
          'answer': '*Запрещено к перевозке*\n'
                    '- патроны к газовому оружию, порох, взрывчатые вещества, пиротехнические средства; \n'
                    '- любые токсичные и ядовитые, коррозирующие и легковоспломеняющиеся вещества; \n'
                    '- окисляющие вещества и органические перекиси; \n'
                    '- радиоактивные материалы'},
    787: {'question': 'Справка 182н о сумме заработной платы за два календарных года',
          'answer': '*Справка 182н* - справка о сумме заработной платы за два календарных года. Справка выдается в '
                    'бухгалтерии при увольнении с работы и передается в бухгалтерию на новое место работы, на ее основе '
                    'расчитываются больничные листы первое время на новом месте работы.'},
    788: {'question': 'тест на наркотики',
          'answer': '*Тест на наркотики* сдается ежегодно в рамках годового профосмотра, либо выборочно на старте при '
                    'предполетном осмотре перед рейсом. Перед сдачей теста не рекомендуетс накануне употреблять большое '
                    'количество кока-колы и булочки с маком (килограммовые), так как были прецеденты, что тесты показывают '
                    'положительный результат.'},
    789: {'question': 'списание по беременности беременность',
          'answer': '*Списание по беременности* происходит сразу же с первых дней, после того, как было заявлено о наличии '
                    'беременности. Бортпроводницу переводят на наземную работу. В течение первых 1,5 лет выплаты '
                    'производятся по среднему за 2 года. \n\n информация требует уточнения'},
    790: {'question': 'почта бухгалтера бухгалтерии главный бухглатер номер телефона фамилия имя отчество',
          'answer': '*Верещагина Татьяна Юрьевна:*\n'
                    'Главный бухгалтер АО АК "Россия"\n'
                    '8(812)633-39-99,6000 \n'
                    'T.Vereshagina@rossiya-airlines.com'},
    791: {'question': 'Большакова Татьяна Николаевна инструктор фамилия имя отчество  как зовут',
          'answer': '*Большакова Татьяна Владимировна\n*'
                    'Инструктор 4 ОКЭ\n'
                    '+7(921)404-94-36\n'
                    'T.Bolshakova@rossiya-airlines.com'},
    792: {'question': 'Андрианова Марина Васильевна инструктор номер телефона фамилия имя отчество как зовут',
          'answer': '*Андрианова Марина Васильевна*\n'
                    'Инструктор 5 ОКЭ\n'
                    '8(921)646-78-98\n'
                    'm.andrianova@rossiya-airlines.com'},
    793: {'question': 'Романенко Алла Витальевна инструктор номер телефона фамилия имя отчество как зовут',
          'answer': '*Романенко Алла Витальевна*\n'
                    'Инструктор 5 ОКЭ\n'
                    '8(921)556-58-69\n'
                    'A.Romanenko@rossiya-airlines.com'},
    794: {'question': 'Фетисов Геннадий Алексеевич инструктор номер телефона фамилия имя отчество как зовут',
          'answer': '*Фетисов Геннадий Алексеевич*\n'
                    'Инструктор 5 ОКЭ\n'
                    '8(931)592-50-40\n'
                    'G.Fetisov@rossiya-airlines.com'},
    795: {'question': 'Атаманова Виктория Александровна инструктор номер телефона фамилия имя отчество как зовут',
          'answer': '*Атаманова Виктория Александровна*\n'
                    'Инструктор 5 ОКЭ\n'
                    '8(921)556-78-61\n'
                    'V.Atamanova@rossiya-airlines.com'},
    796: {'question': 'Верхуша Виктория Геннадьевна инструктор номер телефона',
          'answer': '*Верхуша Виктория Геннадьевна*\n'
                    'Инструктор 5 ОКЭ\n'
                    '8(921)939-78-00\n'
                    'V.Verkhusha@rossiya-airlines.com'},
    797: {'question': 'что ты умеешь знаешь что умеет знает телеграм бот расскажи о себе можно спросить /FAQ',
          'answer': '*О чем может рассказать, или чем может помочь этот телеграм-бот:*\n'
                    '- Знает ответы на ОЗП, КПК и т.д.;\n'
                    '- Последние изменения в РКЭ; \n'
                    '- Присылает уведомления о плане работ;\n'
                    '- Присылает уведомления об истекающих допусках и документах;\n'
                    '- Уведомления о новых документах в OpenSky\n'
                    '- Считает количество рейсов в текущем и прошлом месяце;\n'
                    '- Рассылает оперативную важную информацию;\n'
                    '- Расписание КПК\n'
                    '- Как открыть/закрыть больничный;\n'
                    '- Поиск ВС по ботровым номерам (особенности, название);\n'
                    '- Алгоритмы, инструктажи, инструкции, команды; \n'
                    '- Слоган, компетенции, этапы работы и прочая концепция; \n'
                    '- БАСО; \n'
                    '- Медицина: оказание помощи в различных ситуациях; \n'
                    '- Особенности рейсов (ввести просто город напр, Сочи); \n'
                    '- Особенности ВС и имена по бортовому номеру (ввести просто бортовой bit или vp-bit); \n'
                    '- ФИО инструкторов; \n'
                    '- Как зовут диспетчера страта; \n'
                    '- Телефоны представителей в различных городах; \n'
                    '- Телефоны супервайзеров различных служб (Аэромар, бытовой, уборка, SkyShop..); \n'
                    '- Телефоны Полиция Пулково, ЦУП и т.д. \n'
                    '- Конаткты Бюро находок (Lost & Found) для пассжиров АК Россия; \n'
                    '- Телефон служебного автобуса Виртранс для экпажей в Пулково; \n'
                    '- Часы работы отделов и департаментов; \n'
                    '- Куда писать жалобу на качество питания в столовой; \n'
                    '- Какой сейчас рацион в бизнесе; \n'
                    '- График смены циклов в бизнесе; \n'
                    '- Составы коктейлей в бизнесе; \n'
                    '- Ценники и сроки ношения формы; \n'
                    '- Настройки корпоративной почты; \n'
                    '- Бесплатный cлужебный корпоративный билет; \n'
                    '- Порядок прохождения профосмотра полугодового, годового, ВЛЭКа; \n'
                    '- Кожвен (КВД); \n'
                    '- Список клиник по ДМС; \n'
                    '- Расписание болезней ВЛЭКа; \n'
                    '- Контакты руководителей; \n'
                    '- eobt, eta, atot... - расшифровки сокращений и аббревиатур; \n'
                    '- Несопровождаемые дети; \n'
                    '- Заполнить заявку на больничный лист; \n'
                    '- Заказать справку 2НДФЛ; \n'
                    '- Контакты гостиницы Аструс и некоторых других в Москве; \n'
                    '- Логин и пароль Wi-Fi на старте; \n'
                    '- Когда день бортпроводника, день авиации... \n'
                    '- Настройки корпоративной почты; \n'
                    '- Как правильно заполнить отчет старшего; \n'
                    '- Как сняться с рейса (нуждается в дополнении); \n'
                    '- Как снять пассажира с рейса; \n'
                    '- Пенсия (нуждается в дополнении); \n'
                    '- Как списаться по диагнозу (нуждается в дополнении и уточнении) \n'
                    '- Руководство по сервису; \n'
                    '- Требования к ручной клади; \n'
                    '- Как расчитывается зарплата; \n'
                    '- Как вступить в профсоюз; \n'
                    '- Как не менять пароль в OpenSky, а всегда использовать один и тот же\n'
                    '- Как девочкам правильно завязывать шарфик \n'
                    '-... и т.д. и т.п. (более 1000 ответов)'
          },
    798: {'question': 'хорошо ладно договорились ок сообщу знаю да',
          "answer": 'отлично'},
    799: {
        'question': 'скачать закрыть больничный больняк выход с больничного заполнить заявление заявку в ФСС распечатать заявление в 208 как закрыть больничный лист',
        'answer': '*Скачать бланк заявления в ФСС, который принести вместе с больничным листом в 208 каб.*',
        'link': 'https://disk.yandex.ru/i/vHtW0JFFyHcwpA'},
    800: {
        'question': 'технологический график обслуживания тго основания продление графика расширение увеличение времени при обслуживании маломобильный маломобильного пассажира на сколько увеличивается',
        'answer': '*Увеличение ТГО:*\n'
                  '*При посадке/высадке маломобильного пассажира:*\n'
                  "- 1-2 пассажира - на 10 мин;\n"
                  "- 3-7 пассажира - на 15 мин;\n"
                  "- 8 и более - на 20 мин\n"
                  "*При перевозке носилочного больного:*\n"
                  "- увеличение ТГО на 13 минут. \n"
                  "*При перевозке несопровождаемых детей:*\n"
                  "- 3 и более: - на 5 минут. \n"
                  "*Внесение изменений в loadsheet:*\n"
                  "- на 5 минут.\n"},
    802: {'question': 'просмотреть рейсовая технологическая карта обслуживания ртк А319 319 airbus A319',
          'answer': '*Рейсовая технологическая карта А319*\n'
                    '1R - питание\n'
                    '3L - бытовое, оружие\n'
                    '3R - торговля\n'
                    'Открыть подробнее?',
          'link': 'https://disk.yandex.ru/i/_xzFt0ls5TH-6g'},
    801: {'question': 'просмотреть рейсовая технологическая карта обслуживания ртк А320 320 airbus A320',
          'answer': '*Рейсовая технологическая карта А320*\n'
                    'на 4 человека:'
                    '1L - Коды, связь, документы \n'
                    '1R - питание\n'
                    '3L - ПКЭСО, оружие\n'
                    '3R - торговля, сервер\n\n'
                    'на 5 человек:'
                    '1L - Коды, связь, документы \n'
                    '1R - питание\n'
                    '3L - оружие\n'
                    '3R - торговля, сервер\n'
                    '3RC - ПКЭСО \n\n'
                    'Открыть подробнее?',
          'link': 'https://disk.yandex.ru/i/UWueKfOUedx_Pw'},
    803: {'question': 'авиапарк авиакомпании флот сколько самолетов каких какие типы у нас парк воздушных судов',
          'answer': '*Авиапарк:*\n'
                    'RRJ-95 - 68 \n'
                    'A319 - 21 \n'
                    'B737 - 12 \n'
                    'B777 - 10 \n'
                    'B747 - 9 \n'
                    'A320 - 7 \n\n'},
    804: {'question': '/opensky просмотреть',
          'answer': '*Открыть Opensky?*\n',
          'link': 'https://edu.rossiya-airlines.com/'},
    805: {
        'question': 'просмотреть полетная смена полётная смена рабочее время количество бортпроводников время отдыха кабинного экипажа продолжительность длительность полетной смены',
        'answer': '*Максимальная продолжительность полётных смен экипажей ВС*\n'
                  '*Время явки: 06:01-21:59*\n'
                  '1-2(3) посадки ВС: 12 ч. (по решению КВС продолжительность полетной смены может буть увеличена на 1,5 часа).\n'
                  '3-4 посадки ВС: 10:30 ч.\n'
                  '5 и более: 8:30 ч.\n\n'
                  '*Время явки: 22:00-06:00*\n'
                  '1-2(3) посадки ВС: 11 ч. (по решению КВС продолжительность полетной смены может буть увеличена на 1,5 часа).\n'
                  '3-4 посадки ВС: 10:00 ч.\n'
                  '5 и более: 6:30 ч.\n\n'
                  'При непредвиденных обстоятельствах, полетная сменя может быть увеличена на 2 часа при выполнении полета минимальным составом, на 3 часа при увеличенном составе.',
        'link': 'https://base.garant.ru/189086/'},
    806: {
        'question': 'Усиленный экипаж увеличенный состав экипажа',
        'answer': '*усиленный экипаж* (+1 человек) ставится на ночные рейсы.\n\n'
                  'Информация требует дополнения, помогайте.'},
    807: {
        'question': 'аббревиатура meda как расшифровывается',
        'answer': '*MEDA* medicine attention.\n'
                  'Пассажир, которому требуется медицинское сопроводждение, его привезут на амбулифте как wheelchair.'},
    808: {
        'question': 'просмотреть таблица расчет ЗП бортпроводника оплата труда как расчитывается рассчитывается зарплата премия где моя зарплата аванс таблица для расчета зарплаты Расчёт зарплаты',
        'answer': "Таблица, разработанная нашими коллегами, с примерным алгоритмом расчета ЗП",
        # TODO не ищет если написать "презентация оплата труда" или "труда оплата" (не прямой порядок)  и даже никаких сообщений не выдает вероятно птотому что ему надо сравнивать три компонента в добавок к тому, что тру встречается 120 раз
        'link': "https://docs.google.com/spreadsheets/d/1AC8d3s_1CKWMd8rwNPUsXmoo32laufqJuw_HIBBBc8o/edit?usp=sharing"},
    809: {'question': 'просмотреть особенности рейса в Астрахань',
          'answer': "*Особенности рейса в Астрахань:*\n"
                    "Нариманово (ASF)? им. выдающего художнгика Кустодиева \n"
                    "разница во времени +1 час \n",
          'link': 'https://edu.rossiya-airlines.com/docs/get_doc-28801/'},
    810: {'question': 'Размещение инструкций Брайля на борту для слабовыдящих на языке азбука где находятся слепых',
          'answer': "*Размещение инструкций Брайля на борту:*\n"
                    "*- Airbus A319/A320* Правый борт, витрина за последним рядом кресел пассажиров. \n"
                    "*- Boeing 737-800* Левый борт, 2-я багажная полка. \n"
                    "*- Boeing 747-400* Левый борт, багажная полка 29 ряд на EI-XLI, EI-XLD, EI-XLE, EI-XLC; 32 ряд на EI-XLM, "
                    "*- EI-XLJ; 33 ряд на EI-XLG, EI-XLF, EI-XLH. \n"
                    "*- Boeing 777-300* Правый/ левый борт, средняя/ последняя багажная полка бизнес класса. \n"
                    "*- Boeing 777-300ER* Шкаф для БАСО, напротив станции бортпроводника 2LH. \n"
                    "*- RRJ-95* Левый борт, витрина перед первым рядом кресел пассажиров. \n"
                    "При отсутствии или при недостаточном количестве Инструкций на борту ВС необходимо проинформировать СБ и работника СУЭВС/ДНОП.", },
    811: {'question': 'представитель супервайзер в омске',
          'answer': "*Представитель в Омске:*\n"
                    "+7(965)977-01-31"},
    812: {'question': 'просмотреть особенности рейса в Белград',
          'answer': "*Особенности рейса в Белград:*\n",
          'link': 'https://edu.rossiya-airlines.com/docs/get_doc-28836/'},
    813: {'question': 'просмотреть особенности рейса в Берлин',
          'answer': "*Особенности рейса в Берлин:*\n"
                    "- Разница во времени зимой -2 ч., летом -1 ч.; \n",
          'link': 'https://edu.rossiya-airlines.com/docs/get_doc-15815/'},
    814: {'question': 'просмотреть особенности рейса в Бишкек',
          'answer': "*Особенности рейса в Бишкек:*\n",
          'link': 'https://edu.rossiya-airlines.com/docs/get_doc-27869/'},
    815: {'question': 'Емец Роман Борисович инструктор',
          'answer': "*Емец Роман Борисович* \n"
                    "инструктор\n"
                    "+7(905)225-61-49\n"
                    "+7(911)275-91-64\n"
                    "r.emets@rossiya-airlines.com"},
    816: {'question': 'просмотреть особенности рейса в Бургас',
          'answer': "*Особенности рейса в БургАс:*\n"
                    "- Разница во времени зимой -1 ч.,; \n",
          'link': 'https://edu.rossiya-airlines.com/docs/get_doc-17241/'},
    817: {'question': 'просмотреть особенности рейса в Варна',
          'answer': "*Особенности рейса в Варну:*\n",
          'link': 'https://edu.rossiya-airlines.com/docs/get_doc-28994/'},
    818: {'question': 'просмотреть особенности рейса в Сочи',
          'answer': "*Особенности регуярного рейса в Сочи:*\n"
                    "- Полётное время 5:00 / 4:40; \n"
                    "- Лётное время 4:40 / 4:20; \n"
                    "- Над водой летим; \n"
                    "- 12/10 пледов; \n"
                    "- Горячие сендвичи в экономе; \n"
                    "- Коляски выдаются в аэропорту; \n"
                    "- Бизнес  выходит вместе с эконом; \n"
                    "- Подголовники меняют ЧКЭ; \n"
                    "- Наземные службы работают долго, высокая вероятность задержки, готовность надо отдавать раньше.",
          'link': 'https://edu.rossiya-airlines.com/docs/get_doc-21597/'},
    819: {'question': 'представитель а в Сочи супервайзер',
          'answer': "*Представитель в Сочи:*\n"
                    "Дежурный: 8(967)696-91-94\n"
                    "еще один: 8(967)696-91-98\n"},
    820: {'question': 'просмотреть особенности рейса в Уфу Уфа',
          'answer': "*Особенности рейса в Уфу:*\n"
                    "- Разница во времени +2 часа\n"
                    "- Время в полёте: 2:40/2:50\n"
                    "- В экономе печенье;\n"
                    "- 8/10 пледов;\n"
                    "- Довозка питания на бизнес может быть в ланч-боксах - разложить самостоятельно в чистую посуду из Пулково;\n"
                    "- Коляски внизу у трапа;\n"
                    "- Бизнес вместе с экономом;\n",
          'link': 'https://edu.rossiya-airlines.com/docs/get_doc-21541/'},
    821: {'question': 'просмотреть особенности рейса в Тюмень',
          'answer': "*Особенности рейса в Тюмень:*\n",
          'link': 'https://edu.rossiya-airlines.com/docs/get_doc-21522/'},
    822: {'question': 'просмотреть особенности рейса в Тель-Авив',
          'answer': "*Особенности рейса в Тель-Авив:*\n",
          'link': 'https://edu.rossiya-airlines.com/docs/get_doc-17940/'},
    823: {'question': 'просмотреть особенности рейса в Гамбург',
          'answer': "*Особенности рейса в Гамбург:*\n",
          'link': 'https://edu.rossiya-airlines.com/docs/get_doc-17134/'},
    824: {'question': 'просмотреть особенности рейса в Энфиду Энфида',
          'answer': "*Особенности рейса в Энфиду:*\n",
          'link': 'https://edu.rossiya-airlines.com/docs/get_doc-28197/'},
    825: {'question': 'просмотреть особенности рейса в Ташкент',
          'answer': "*Особенности рейса в Ташкент:*\n",
          'link': 'https://edu.rossiya-airlines.com/docs/get_doc-18189/'},
    826: {'question': 'просмотреть особенности рейса в Шарджу Шарджа',
          'answer': "*Особенности рейса в Шарджу:*\n",
          'link': 'https://edu.rossiya-airlines.com/docs/get_doc-27730/'},
    827: {'question': 'просмотреть особенности рейса в Гумрак в Волгоград',
          'answer': "*Особенности рейса в Гумрак:*\n"
                    "- Полётное время: 2:30 / 2:25\n"
                    "- В экономе печенье\n"
                    "- Пледы: 10 на эконом, на бизнес - по компоновке \n"
                    "- Подъездной трап\n"
                    "- Коляски у трапа\n"
                    "- Медиасервера на Сухом нет\n",
          'link': 'https://edu.rossiya-airlines.com/docs/get_doc-28331/'},
    828: {'question': 'просмотреть особенности рейса в Ереван',
          'answer': "*Особенности рейса в Ереван:*\n",
          'link': 'https://edu.rossiya-airlines.com/docs/get_doc-27396/'},
    829: {'question': 'просмотреть особенности рейса в Вену Вена',
          'answer': "*Особенности рейса в Вену:*\n"
                    "- Разница во времени зимой -2 ч., летом -1 ч.; \n",
          'link': 'https://edu.rossiya-airlines.com/docs/get_doc-17083/'},
    830: {
        'question': 'просмотреть документ бюллетень 32 о критериях и параметрах оценки бортпроводника критериии и параметры оценок чкэ  оценивание',
        'answer': "*Бюллетень 32: Критерии и параметры оценок бортпроводника:*\n"
                  "*5* - Обладает уверенными знаниями. Безупречно выполняет предусмотренные требования. Проявляет "
                  "проактивный подход и инициативу в поиске оптимальных решений, направленных на предотвращение / "
                  "минимизацию негативных последствий.\n"
                  "*4* - Обладает уверенными знаниями. Выполняет предусмотренные требования безошибочно и последовательно.\n"
                  "*3* - Допускает ошибки в результате непреднамеренных действий, недостаточных знаний или опыта, которые "
                  "приводят к отклонениям от действующих процедур, технологий и т.д., но не оказывают влияния на "
                  "качество предоставляемых услуг или не влекут за собой негативных последствий.\n"
                  "*2* - Не применяет указанные параметры. Не выполняет/нарушает предусмотренные требования, что приводит "
                  "к негативным последствиям, снижению качества выполняемой работы или непредоставлению услуги.",
        'link': 'https://disk.yandex.ru/i/5Q56iGe4cNzZXA'},
    831: {
        'question': 'инструктор казанцев евгений владимирович телефон почта фио командно-руководящий состав',
        'answer': "*Казанцев Евгений Владимирович*\n"
                  "Старший инструктор 4 ОКЭ\n"
                  '+7(812)633-39-99,1,3629\n'
                  "+7(921)183-89-75\n"
                  "+7(922)836-33-11\n"
                  "e.kazantsev@rossiya-airlines.com"},
    832: {
        'question': 'Костюхина Александра Евгеньевна старший инструктор телефон почта фио',
        'answer': "*Костюхина Александра Евгеньевна*\n"
                  "Старший инструктор\n"
                  "+7 (931) 592-50-37 \n"
                  "+7 (921) 755-19-08\n"
                  "A.KOSTYUKHINA@rossiya-airlines.com"},
    833: {
        'question': 'просмотреть особенности рейса в астрахань',
        'answer': "*Особенности рейса в Астрахань:*\n",
        'link': 'https://edu.rossiya-airlines.com/docs/get_doc-28801/'},
    834: {
        'question': 'просмотреть особенности рейса в астрахань',
        'answer': "*Особенности рейса в Астрахань:*\n",
        'link': 'https://edu.rossiya-airlines.com/docs/get_doc-28801/'},
    835: {
        'question': 'каким цветом должна быть сумка и чемодан бортпроводника',
        'answer': "сумка и чемодан бортпроводника должны быть черного или темно-синего цвета"},
    836: {
        'question': 'просмотреть особенности рейса в белград',
        'answer': "*Особенности рейса в Белград:*\n",
        'link': 'https://edu.rossiya-airlines.com/docs/get_doc-28836/'},
    837: {
        'question': 'просмотреть особенности рейса в бургас',
        'answer': "*Особенности рейса в Бургас:*\n",
        'link': 'https://edu.rossiya-airlines.com/docs/get_doc-17241/'},
    838: {
        'question': 'просмотреть особенности рейса в грозный',
        'answer': "*Особенности рейса в Грозный:*\n",
        'link': 'https://edu.rossiya-airlines.com/docs/get_doc-28802/'},
    839: {
        'question': 'просмотреть особенности рейса в дюссельдорф дюсельдорф',
        'answer': "*Особенности рейса в Дюссельдорф:*\n",
        'link': 'https://edu.rossiya-airlines.com/docs/get_doc-17211/'},
    840: {
        'question': 'представитель супервайзер в Нижний новгород',
        'answer': "*Представитель в Нижнем Новгороде*\n"
                  "8(905)666-13-19\n"
                  "8(831)261-84-96\n"
                  "8(831)261-84-97"},
    841: {
        'question': 'просмотреть особенности рейса в женеву женева',
        'answer': "*Особенности рейса в Женеву:*\n",
        'link': 'https://edu.rossiya-airlines.com/docs/get_doc-24602/'},
    842: {
        'question': 'просмотреть особенности рейса в Ираклион',
        'answer': "*Особенности рейса в Ираклион:*\n",
        'link': 'https://edu.rossiya-airlines.com/docs/get_doc-23560/'},
    843: {
        'question': 'просмотреть особенности рейса в Иркутск',
        'answer': "*Особенности рейса в Иркутск:*\n",
        'link': 'https://edu.rossiya-airlines.com/docs/get_doc-28531/'},
    844: {
        'question': 'просмотреть особенности рейса в Кос',
        'answer': "*Особенности рейса в Кос:*\n",
        'link': 'https://edu.rossiya-airlines.com/docs/get_doc-23554/'},
    845: {
        'question': 'просмотреть особенности рейса в Красноярск',
        'answer': "*Особенности рейса в Красноярск:*\n"
                  "- Разница во времени + 4 часа; \n"
                  "- Полетное время: 4:45 / 5:05; \n"
                  "- При полете увеличенным составом - составить график отдыха; \n"
                  "- Сервер не предоставляется; \n"
                  "- Горячее питание в экономе; \n"
                  "- 12/10 пледов; \n"
                  "В тексте информации по прилете: Аэропорт имени выдающегося олперного певца Дмитрия Александровича Хворостовского (Емельяново - не произносим!)",
        'link': 'https://edu.rossiya-airlines.com/docs/get_doc-21626/'},
    846: {
        'question': 'просмотреть особенности рейса в Милан',
        'answer': "*Особенности рейса в Милан:*\n"
                  "- Разница во времени зимой -2 ч., летом -1 ч.; \n",
        'link': 'https://edu.rossiya-airlines.com/docs/get_doc-18124/'},
    847: {
        'question': 'просмотреть особенности рейса в Милан',
        'answer': "*Особенности рейса в Милан:*\n",
        'link': 'https://edu.rossiya-airlines.com/docs/get_doc-18124/'},
    848: {
        'question': 'просмотреть особенности рейса в Монастир',
        'answer': "*Особенности рейса в Монастир:*\n",
        'link': 'https://edu.rossiya-airlines.com/docs/get_doc-28335/'},
    849: {
        'question': 'просмотреть особенности рейса в Мюнхен',
        'answer': "*Особенности рейса в Мюнхен:*\n",
        'link': 'https://edu.rossiya-airlines.com/docs/get_doc-17194/'},
    850: {
        'question': 'представитель супервайзер в махачкале махачкала',
        'answer': "*Представитель в Махачкале:*\n"
                  "Кургулиева Лейла Гаджихановна \n"
                  "+7(989)444-08-08"},
    851: {
        'question': 'просмотреть особенности рейса в Ниццу',
        'answer': "*Особенности рейса в Ниццу:*\n"
                  "- На обратном рейсе в Россию, пассажирам заполнить «Анкеты для прибывающих авиарейсами в РФ». Анкеты собрать.\n"
                  "*- Для таможни подготовить:* \n списки пассажиров туда и обратно, генерельную декларцию туда и обратно с печатями? накладные на питание=, торговлю и пкэсо с печатями\n"
                  "*- для Роспотребнадзора:* генеральную декларацию обратно, списки пассажиров обратно, собранные анкеты",
        'link': 'https://edu.rossiya-airlines.com/docs/get_doc-18072/'},
    852: {
        'question': 'просмотреть особенности рейса в Омск',
        'answer': "*Особенности рейса в Омск:*\n"
                  "- Разница во времени +3 часа \n"
                  "- Лётное время 3:10 / 3:45 \n"
                  "- В экономе горячее питание \n "
                  "- 8/10 пледов \n "
                  "- Коляски выдают у трапа",
        'link': 'https://edu.rossiya-airlines.com/docs/get_doc-21630/'},
    853: {
        'question': 'просмотреть особенности рейса в Париж',
        'answer': "*Особенности рейса в Париж:*\n"
                  "- Разница во времени зимой -2 ч., летом -1 ч.; \n",
        'link': 'https://edu.rossiya-airlines.com/docs/get_doc-18157/'},
    854: {
        'question': 'просмотреть особенности рейса в Прагу прага',
        'answer': "*Особенности рейса в Прагу:*\n",
        'link': 'https://edu.rossiya-airlines.com/docs/get_doc-18238/'},
    855: {
        'question': 'просмотреть особенности рейса в рас-эль-хайма эмираты',
        'answer': "*Особенности рейса в Рас-Эль-Хайма (ОАЭ):*\n",
        'link': 'https://edu.rossiya-airlines.com/docs/get_doc-28054/'},
    856: {
        'question': 'просмотреть особенности рейса в рас-эль-хайма эмираты',
        'answer': "*Особенности рейса в Рас-Эль-Хайма (ОАЭ):*\n",
        'link': 'https://edu.rossiya-airlines.com/docs/get_doc-28054/'},
    857: {
        'question': 'просмотреть особенности рейса в Рим фюмичино фьюмичино',
        'answer': "*Особенности рейса в Рим:*\n"
                  'аэропорт "Фьюмичино" им. Леонардо да Винчи \n'
                  "- Лётное время: 3:40 / 3:40\n"
                  "- Часовой пояс:\n"
                  "   зимой: -2 часа\n"
                  "   летом: -1 час\n"
                  "- Запрещено использовать багажные полки, при загрузке более 50%\n"
                  "- в экономе сэндвичи \n"
                  "- На пути в Рим заполнеить ковидные анкеты в двух экземплярах - 1 экз. пассажиры оставят у себя., 2-й экз. собратьб и передать представителю в Риме.\n"
                  "- В а/п Рима пассажиры обязаны использовать защитную маску класса FFP 2. Данное требование обязательно с момента выхода из ВС.\n"
                  "- ВС к телетрапу\n"
                  "- Коляски в аэропорту \n"
                  "- Читать в сборнике:"
                  "    при выполнении рейсов на МВЛ объявление 52 Об информировании при выполнении рейсов МВЛ \n"
                  "    объявление 55 Об информировании при выполнении рейсов в Италию (текст ниже по ссылке при нажатии кнопки Открыть)\n"
                  "- досмотр, охрана ВС, заполнение карты досмотра с 8 по 11 пункт - местной компанией Unisecur srl \n "
                  "- Заполнить ковидные анкеты, собрать и передать по прилете в Пулково \n"
                  "- разделить списки пассажиров, генеральные декларации для таможни, роспотребнадзора \n",
        'link': 'https://edu.rossiya-airlines.com/docs/get_doc-17693/'},
    858: {
        'question': 'просмотреть особенности рейса в Римини',
        'answer': "*Особенности рейса в Римини:*\n",
        'link': 'https://edu.rossiya-airlines.com/docs/get_doc-17250/'},
    859: {
        'question': 'Григурко Марина Юрьевна инструктор номер телефона фио',
        'answer': "*Григурко Марина Юрьевна*\n"
                  "Инструктор 4 ОКЭ\n"
                  "+7(921)330-33-50\n"
                  "+7(911)120-03-00\n"
                  "m.grigurko@rossiya-airlines.com"},
    860: {
        'question': 'просмотреть особенности рейса в Родос',
        'answer': "*Особенности рейса в Родос:*\n",
        'link': 'https://edu.rossiya-airlines.com/docs/get_doc-23557/'},
    861: {
        'question': 'просмотреть особенности рейса в Ростов-на-Дону Ростов на дону',
        'answer': "*Особенности рейса в Ростов-на-Дону:*\n"
                  "- Лётное время: 2:15 / 2:30 \n"
                  "- в экономе печеньки \n"
                  "- коляски в телетрапе \n"
                  "- рейс прибывает на пересменку их, может быть два разных представителя \n"
                  "- подголовники меняем сами \n",
        'link': 'https://edu.rossiya-airlines.com/docs/get_doc-18989/'},
    862: {
        'question': 'номер телефона представитель супервайзер в ростове ростов-на-дону ростове-на-дону',
        'answer': "*Представитель в Ростове-на-Дону*\n"
                  "+7(909)435-00-30"},
    863: {
        'question': 'просмотреть особенности рейса в Самарканд',
        'answer': "*Особенности рейса в Самарканд:*\n"
                  " - Разница во времени +2 часа;\n",
        'link': 'https://edu.rossiya-airlines.com/docs/get_doc-18208/'},
    864: {
        'question': 'оказание помощи при обмороке пассажир упал в обморок обморочное состояние',
        'answer': "*Обморок* - потеря сознания до 4 минут при наличии дыхания и пульса.\n"
                  "*Оказание помощи при обмороке:*\n"
                  "- Уложить горизонтально; \n"
                  "- Поднять ноги, не менее, чем на 30 см; \n"
                  "- Повернуть голову на бок для предотвращения западания языка; \n"
                  "- Брызнуть холодной водой в лицо; \n"
                  "- Дать нашатырь; \n"
                  "- Дать кислород; \n"
                  "- Контролировать ЧСС и АД; \n"
                  "- После возвращения сознания дать теплое сладкое питье;"},
    865: {
        'question': 'просмотреть особенности рейса в Шереметьево',
        'answer': "*Особенности рейса в Шереметьево*\n",
        'link': 'https://edu.rossiya-airlines.com/docs/get_doc-27503/'},
    867: {
        'question': 'в честь какого города назван самолет имя самолёта название vp-boi особенности вс воздушного судна',
        'answer': '*VP-BOI* - Астрахань. B737NG. 0/189 \n\n'},
    868: {
        'question': 'просмотреть руководство кабинного экипажа А7 медицина',
        'answer': "*РКЭ, А7: Медицина:*\n",
        'link': 'https://disk.yandex.ru/i/ux6mtpIr31qmmA'},
    869: {
        'question': 'роды на борту женщина девушка рожает',
        'answer': "*Роды на борту*\n"
                  "1. Вымыть руки с мылом и обработать их водкой, надеть одноразовые перчатки.\n"
                  "2. Как только головка прорезалась и не уходит вглубь после потуги, приступить к приему родов.\n"
                  "3. Подушечками трех пальцев правой руки сдерживать быстрое продвижение головки. В паузах между потугами необходимо сводить вниз ткани промежности.\n"
                  "4. После появления лба запретить роженице тужиться. Захватить головку левой рукой и осторожно разгибать ее кверху, а правой рукой сводить ткани промежности вниз.\n"
                  "5. Во избежание разрыва промежности прижимать к лонному сочленению родившиеся головку и верхнее плечико, а ткани промежности осторожно сводить с нижнего плечика.\n"
                  "6. После рождения плечевого пояса захватить грудную клетку обеими руками. Извлечение туловища и ножек ребенка обычно не вызывает проблем.\n"
                  "7. Положить новорожденного на заранее подогретые пеленки. С помощью резинового баллончика удалить слизь изо рта и носа.\n"
                  "8. К обработке пуповины приступают после прекращения пульсации ее сосудов,  обычно  через 2-3 минуты. Перед пересечением пуповины протереть ее водкой на расстоянии 10-15 см от пупочного кольца. После обработки водкой пуповину следует туго перевязать двумя нитками. Первую нитку завязать на расстоянии 8-10 см от пупочного кольца, вторую - на 2 см дальше. Пуповину между нитками протереть дезинфицирующим раствором и пересечь ножницами, обработанными водкой.\n"
                  "9. Положить ребенка на ладонь животом вниз и слегка шлепнуть по попке, чтобы он закричал.\n"
                  "10. После появления крика стереть с тельца ватными шариками, смоченными в растительном масле или вазелине, остатки родовой смазки."},
    870: {
        'question': 'отдых между полетными сменами рейсами в базовом аэропорту сколько часов времени должно пройти между рейсами',
        'answer': "Отдых между рейсами (прилёт и вылет) должен составлять миниум 12 часов."},
    871: {
        'question': 'просмотреть Особенности рейса загреб хорватия',
        'answer': "Особенности рейса в Загреб, Хорватия",
        'link': 'https://edu.rossiya-airlines.com/docs/get_doc-31151/'},
    872: {
        'question': 'просмотреть сборник текстов информации информационная работа тексты на самолет что читать информирование пассажиров',
        'answer': "*Сборник текстов информациий*\n",
        'link': 'https://disk.yandex.ru/i/q_Qtw68ApKs22g'},
    873: {
        'question': 'номер телефона авиакомпании Россия коммутатор номер авиакомпании Россия',
        'answer': "*Авиакомпания Россия*\n"
                  "Единый call-центр, коммутатор:\n"
                  "+7(812)633-39-99"},
    874: {
        'question': 'Как установить скайп бизнес скайп для бизнеса',
        'answer': "Зайти в AppStore, в поиске набрать Skype для бизнеса, скачать, ждать на служебную почту письмо со ссылкой для перехода"},
    875: {
        'question': 'должностные обязанности старшего в класе эконом БС что должен делать старший в классе эконом',
        'answer': "*Бортпроводник старший в классе эконом* назначается из числа более опытных бортпроводников, или которые ранее прошли обучение старшего или являлись наствниками других бортпроводников.\n\n"
                  "*Рекомендации по типам ВС:*\n"
                  "B737 - 3L (при двух классах)\n"
                  "B747 - 5R\n"
                  "B777 - 2R, 4R\n"
                  "A320 - 3L\n\n*Должностные обязанности старшего в класе эконом:* \n"
                  "Контролирует:\n"
                  "- чистоту пассажирских салонов, буфетов-кухонь, туалетных комнат;"
                  "- своевременное оказание помощи в размещении пассажиров на борту в соответствии с посадочными талонами;\n"
                  "- размещение ручной клади в соответствии с правилами и требованиями БП;\n"
                  "-  размещение и инструктаж пассажиров у аварийных выходов, особых категорий пассажиров;\n"
                  "-  готовность пассажирского салона к взлёту/посадке (согласование с СБ осуществления контроля готовности);\n"
                  "-  предоставление специального/платного питания;\n"
                  "-  создание комфортных условий в пассажирской кабине на протяжении всего полёта, состояние пассажиров;\n"
                  "-  дополнительное внимание к особым категориям пассажиров;\n"
                  "-  выход пассажиров в зависимости от количества и места установки трапов, оказание необходимой помощи;\n"
                  "-  сбор детских/удлинительных ремней, детских спасательных жилетов после выхода пассажиров и их размещение на штатных местах.\n\n"
                  "(старший в классе эконом не назначается при монокомпоновке, выполнении рейса втроем и менее)\n\n"},
    876: {
        'question': 'рвота понос',
        'answer': "*Рвота и понос на борту:* \n"
                  "Либо пищевое отравление, либо инфекция. \n"
                  "Отравление: была температура, началось со рвоты\n"
                  "Инфекция: не знает была ли температура, ни  счего не ачалось, понос\n"
                  "- Лимон;\n"
                  "- Сода;\n"
                  "- Уголь;\n"
                  "- Пить только бутылированную воду;\n"
                  "- Напитки без добавления льда."},
    877: {
        'question': 'Гемарогические лихорадки ласса денге дэнге эбола марбург',
        'answer': "*Гемарогические лихорадки* имеют инкубационный период 3-9 дней. Начинаются с:\n"
                  "- недомогание\n"
                  "- небольшой насморк;\n"
                  "- аклиматизация;\n"
                  "- сыпь вокруг рта;\n"
                  "- температура под 40;\n"
                  "- на 7 день бред и галлюцинации.\n\n"
                  "Виды:\n"
                  "- Ласса - крысы, салаты;\n"
                  "- Марбург - обезьяны; \n"
                  "- Дэнге - обезьяны: подташнивание, боли в животе; \n"
                  "- Эбола - 21 день, комар, мусонные дожди"},
    878: {
        'question': 'боль в эпигатсральной области инфаркт, прободная язва,',
        'answer': "*Боль в эпигатсральной области,* как будто нож вставили под ребра и проворачивают \n"
                  "- либо инфаркт (страдаете ли вы ишемической болезнью?);\n"
                  "- либо прободная язва (У вас была рвота? Была с кровью (как с кофейной гущей?). Признак внутреннего кровотечения: бледность, белые губы, потеря сознания;"},
    879: {
        'question': 'боль слева поджелудочная железа,',
        'answer': "*Боль слева:* поджелудочная железа? \n"
                  "- никаких таблеток не даем.\n"
                  "- голод, холод и покой.\n"
                  "- Не было травм? При травмах возможно внутренее кровотечение."},
    880: {
        'question': 'просмотреть План действий при возникновении авиационного чрезвычайного происшествия на воздушном судне',
        'answer': "*План действий при возникновении авиационного чрезвычайного происшествия на воздушном судне*\n",
        'link': "https://edu.rossiya-airlines.com/docs/get_doc-29394/task-18632/"},
    881: {
        'question': 'почечная колика',
        'answer': "*Почечная колика* \n"
                  "- поза эмбриона\n"
                  "- сухое тепло"},
    882: {
        'question': 'боли боль внизу живота апендицит геникология',
        'answer': "*Боли внизу живота:*\n"
                  "- либо апендицит (боли внизу живота отдают вверх)\n"
                  "- либо геникология"},
    883: {
        'question': 'Кислород в каких случаях дают примаеняют используют',
        'answer': "*В каких случаях применяют кислород:*\n"
                  "- Гипертонический криз;\n"
                  "- Давление;\n"
                  "- Обморок;\n"
                  "- Сердечный приступ;\n"
                  "- Инсульт;\n"
                  "- Бронхиальная астма (кислород, антигистамин, астмопент, под ноги бутылку с водой, в руку стакан с горячим сладким чаем. Согнуться вперед над столом, нервы могут спровоцировать астму.\n\n"
                  "Кислород рекомендуется давать не более, чем на 15 мин, если хочет еще - можно еще."},
    884: {
        'question': 'Эпилепсия',
        'answer': "*Эпилепися:* порядок оказания помощи\n"
                  "- удерживать\n"
                  "- положить на бок \n"
                  "- под плечи положить мягкие предметы (не использовать то, что дают пассажиры) \n\n"
                  "пришёл в себя - ничего не делаем. Дефикация, мочеиспускание - это номрально. Дать противосудорожные препараты (Седуксен)."},
    885: {
        'question': 'Сотрясение головного мозга',
        'answer': "*Сотрясение головного мозга:* порядок оказания помощи\n"
                  "- Подача воздуха\n"
                  "- Лёд\n"
                  "- Принять горизонтальное положение\n"
                  "- Вынужденная посадка\n"},
    886: {
        'question': '',
        'answer': ""
    },
    887: {
        'question': 'Инсульт признаки',
        'answer': "*Прединсультное состояние:*  \n"
                  "- Зевота, сонливость (недостаток кислорода)\n"
                  "*Признаки инсульта:* \n"
                  "(появляются внезапно)\n"
                  "- Опущение глазной, ротовой щели\n"
                  "- Ослабление мыщц лица\n"
                  "- Пространственная дезориентация \n"
                  "- Шаткость походки \n"
                  "- Онемение рук \n"
                  "- Смещение глазных яблок \n"
                  "- Попросить сжать мои руки с одинаковой силой (одну руку почувствуешь, а вторую - нет).\n"
                  '- Попросить сказать: "Я сейчас здоров" (скажет кашу)\n'

                  "*Оказание помощи при инсульте:* \n"
                  "- включить обдув \n"
                  "- спинку кресла \n"
                  "- Аспирин, через 20 мин еще 1 таб., через 30 мин еще 1 таб.\n"
                  "- Запрашивать вынужденную посадку.\n"
                  "*Геморрогический инсульт* \n- будет рвота - удел молодых"},
    888: {
        'question': 'боль боли в левой половине части тела не снимаются нитроглицерином подозрение на инфаркт',
        'answer': "*Инфаркт:* признаки.\n"
                  "- Боли в левой половине, неснимающиеся нитроглицерином; страшно, дышать нечем, внезапная острая боль, испарина вокруг носогубного треугольника, чувство страха.\n\n"
                  "*Оказание помощи при инфаркте:* \n"
                  "- включить обдув \n"
                  "- спинку кресла \n"
                  "- Корвалол\n"
                  "- Кислород\n"
                  "- Спросить был ли инфаркт у родственников\n"
                  "- Спросить какие препараты принимает: нитроглицерин, спрейнитромид под язык\n"
                  "- Запрашивать вынужденную посадку.\n"},
    889: {
        'question': 'скачать написать заявление об удержании взносов в профсоюз пилотов',
        'answer': "*Заявление об удержании взносов в Профсоюз Пилотов.*",
        'link': 'https://disk.yandex.ru/i/I-i6mGXGSLNZXg'},
    890: {
        'question': 'скачать написать заявление о вступлении как вступить в профсоюз пилотов',
        'answer': "*Заявление о вступлении в Профсоюз Пилотов.*",
        'link': 'https://disk.yandex.ru/i/a1lYXWhWP9PS7Q'},
    891: {
        'question': 'опасные грузы',
        'answer': "*Опасные грузы* - грузы, которые могут повредить здоровью, безопасности, имуществу в процессе авиаперевозки, и которые классифицируются в соответствии с Разделом 3 DGR (IATA Dangerous Goods Regulations, посвященное опасным грузам)."},
    892: {
        'question': 'допускается ли Предоставление сервисных услуг во время демонстрации БАСО',
        'answer': "Предоставление сервисных услуг не допускается во время демонстрации БАСО"},
    893: {
        'question': 'просмотреть пледы подушки как заполнять Инструкция регламентирующая порядок приема сдачи ПКЭСО '
                    'бытовое как комплектовать пкэсо предметы комфорта экипировки и средств ослуживания инструкция по взаимоедействию с бытовым',
        'answer': "*Инструкция по взаимодействию с бытовым:* как комплектовать, что подписывать:\n"
                  "- Пледы максимум по 30 штук в пакет или сумку;\n"
                  "- Подушки максимум по 20 штук в пакет или сумку;\n"
                  "- Красные пледы с синими можно комплектовать вместе;\n"
                  "- На первой странице внизу строчку ПКСЭО и возврат сдал бортпроводник заполнять обязательно, вне "
                  "зависимости принял сотрудник бытового или нет.",
        'link': 'https://edu.rossiya-airlines.com/docs/get_doc-26677/'},
    894: {
        'question': 'алексеев руслан юрьевич начальник 4 ОКЭ четвертого отряда телефон командно-руководящий состав электронная почта алексеева',
        'answer': "*Алексеев Руслан Юрьевич*\n"
                  "Начальник 4 ОКЭ\n"
                  "8(812)633-39-99,3523 \n"
                  "+7(921)954-89-11 \n"
                  "R.Alekseev@rossiya-airlines.com"},
    895: {
        'question': 'Кичайкина Елена Аркадьевна отдел летных стандартов и технологий инструктор телефон',
        'answer': "*Кичайкина Елена Аркадьевна*\n"
                  "Старший инструктор ОЛСиТ\n"
                  "+7(921)919-28-21\n"
                  "e.kichaikina@rossiya-airlines.com"},
    896: {
        'question': 'Котова Татьяна Анатольевна отдел летных стандартов и технологий инструктор телефон',
        'answer': "*Котова Татьяна Анатольевна*\n"
                  "Старший инструктор ОЛСиТ\n"
                  "+7(921)959-73-15\n"
                  "T.Kotova@rossiya-airlines.com"},
    897: {
        'question': 'Ларионов Михаил Юрьевич отдел летных стандартов и технологий инструктор телефон',
        'answer': "*Ларионов Михаил Юрьевич*\n"
                  "Старший инструктор ОЛСиТ\n"
                  "+7(931)592-50-31\n"
                  "M.Larionov@rossiya-airlines.com"},
    898: {
        'question': 'Потапов Дмитрий Александрович	 отдел летных стандартов и технологий инструктор телефон',
        'answer': "*Потапов Дмитрий Александрович*\n"
                  "Старший инструктор ОЛСиТ\n"
                  "+7(931)592-50-20\n"
                  "D.Potapov@rossiya-airlines.com"},
    899: {
        'question': 'Урбан Елена Владимировна отдел летных стандартов и технологий инструктор телефон урбант',
        'answer': "*Урбан Елена Владимировна*\n"
                  "Зам.начальника ОЛСиТ\n"
                  "+7(921)556-78-48\n"
                  "e.urban@rossiya-airlines.com"},
    900: {'question': 'Шехина Елена Геннадьевна шейхина отдел летных стандартов и технологий инструктор телефон',
          'answer': "*Шехина Елена Геннадьевна*\n"
                    "Старший инструктор ОЛСиТ\n"
                    "+7(931)543-67-68\n"
                    "E.SHEKHINA@rossiya-airlines.com"},
    901: {
        'question': 'отдел контроля качества окк каб 206 каб',
        'answer': "*Отдел контроля качества*\n"
                  "+7(812)633-39-99,3530\n"
                  "OKK-DOB@rossiya-airlines.com"},
    902: {
        'question': 'Служба компенсаций и льгот компенсации телефон компенсировать выплаты',
        'answer': "*Служба компенсаций и льгот:*\n"
                  "Бахтин Дмитрий Сергеевич, начальник службы\n"
                  "+7(921)398-96-92\n"
                  "+7(812)633-39-99,2201"},
    903: {'question': 'виза отдел визового оформления телефон',
          'answer': "*Отдел визового оформления:*\n"
                    "Котова Елена Анатольевна, ведущий специалист\n"
                    "+7(921)423-01-81\n"
                    "+7(812)633-37-20\n"
                    "+7(812)633-39-99,1612"},
    904: {'question': 'виза визы отдел визового оформления телефон',
          'answer': "*Отдел визового оформления:*\n"
                    "Котова Елена Анатольевна, ведущий специалист\n"
                    "+7(921)423-01-81\n"
                    "+7(812)633-37-20\n"
                    "+7(812)633-39-99,1612"},
    905: {'question': 'pnr - индивидуальный номер бронирования',
          'answer': "*PNR* - индивидуальный номер бронирования\n"},
    906: {'question': "нормы провоза алкоголя емкости объем сколько можно перевозить алкогольных напитков перевозки",
          'answer': '*Нормы провоза алкоголя* \n'
                    '- Алкогольные напитки с содержанием алкоголя более 24%, но не более 70% алкоголя по объему в емкостях '
                    'не более 5 л в таре, предназначенной для розничной торговли, и не более 5 л на одного пассажира.'},
    907: {'question': "eta Estimated Time of Arrival - Расчетное время прибытия",
          'answer': '*ETA* - Расчетное время прибытия (Estimated Time of Arrival)'},
    908: {'question': "eobt	Estimated off block time Расчетное время начала движения",
          'answer': '*EOBT* - Расчетное время начала движения (Estimated off block time)'},
    909: {'question': "ATOT Actual Take-off Time ",
          'answer': '*ATOT* - Реальное время вылета (Actual Take-off Time)'},
    910: {'question': "ATA Actual Take Time of arrival",
          'answer': '*ATA* - Реальное время прилёта (Actual Take Time of arrival)'},
    911: {'question': "ATL Air Traffic Liability",
          'answer': '*ATL* - Ответсвенность за воздушное движение (Air Traffic Liability)'},
    912: {'question': "ATL Aircraft technical Log",
          'answer': '*ATL* - Технический журнал воздужного судна (Aircraft technical Log)'},
    913: {'question': 'Муштайкина Ольга Владимировна инструктор телефон',
          'answer': "*Муштайкина Ольга Владимировна*\n"
                    "Инструктор 4 OKЭ\n"
                    "+7(911)101-42-71\n"
                    "o.mushtaykina@rossiya-airlines.com"},
    914: {'question': 'Изотов Дмитрий Михайлович инструктор телефон',
          'answer': "*Изотов Дмитрий Михайлович*\n"
                    "Инструктор 5 OKЭ\n"
                    "+7(921)875-57-36\n"
                    "d.izotov@rossiya-airlines.com"},
    915: {'question': 'Виноградова Татьяна Александровна инструктор телефон',
          'answer': "*Виноградова Татьяна Александровна*\n"
                    "Инструктор 5 OKЭ\n"
                    "+7(931)540-07-13\n"
                    "t.a.vinogradova@rossiya-airlines.com"},
    916: {'question': 'как считается интенсивность расчитывают считается',
          'answer': "*Интенсивность* - отражает частотность выполнения рейсов за месяц.\n"
                    "по 18 рейс - 400 р/рейс\n"
                    "19-20 рейс – коэффициент 1\n"
                    "21-22 рейс – коэффициент 1,25\n"
                    "23-24 рейс - коэффициент 1,5\n"
                    "25-26 рейс - коэффициент 1,75\n"
                    "с 27 рейса – коэффициент 2\n"},
    917: {'question': 'Плахотник Ольга Сергеевна инструктор телефон почта',
          'answer': "*Плахотник Ольга Сергеевна*\n"
                    "Инструктор 5 OKЭ\n"
                    "+7(911)027-35-29\n"
                    "O.Plakhotnik@rossiya-airlines.com"},
    918: {'question': 'во сколько отъезжает автобус от резерва время отправления автобуса от резерва пройти врача',
          'answer': "Автобус от резерва отъезжает в 8:10 и 20:10"},
    919: {'question': 'просмотреть ответы на тесты озп осенне-зимний период 2021',
          'answer': "Ответы к ОЗП-2021",
          'link': 'https://disk.yandex.ru/d/AOyWoZLTqTVAKQ'},
    920: {'question': "ATL Actual Time Landing фактическое время прибытия по факту реальное время посадки",
          'answer': '*ATL* - Реальное время посадки (Actual Time Landing)'},
    921: {
        'question': 'просмотреть инструкция о порядке охраны вс воздушного судна ',
        'answer': "*Инструкция о порядке охраны ВС*",
        'link': 'https://disk.yandex.ru/d/oFXbY-u2wnlHhQ'},
    922: {
        'question': 'просмотреть Технология обслуживания пассажиров класса бизнес подачи предоставления напитков',
        'answer': "*Технология обслуживания пассажиров класса бизнес*",
        'link': 'https://edu.rossiya-airlines.com/docs/get_doc-29317/'},
    9233: {
        'question': 'химический огнетушитель ffe порядок использование досмотр применение',
        'answer': "*Химический огнетушитель FFE*\n"
                  "Цель: Тушение всех видов пожаров.\n"
                  "Масса заряда *1,5 кг.*\n"
                  "Время работы 10-12 сек \n"
                  "Баллон огнетушителя *ярко-зеленого цвета*.\n"
                  "*Предполетный осмотр:* \n"
                  "1. Находится на месте установки, закреплен, отсутствуют видимые повреждения; \n"
                  "2. Наличие индикатора (красного дщиска) «FULL» ; \n"
                  "3. Наличие пломбы; \n"
                  "4. Срок годности и дата следующей проверки. \n"
                  "5. Стрелка находится в зеленой зоне в нижней части баллона (при наличии)\n"
                  "*Порядок использования: *\n"
                  "1. Снимите огнетушитель с места установки; \n"
                  "2. Поднимите красную предохранительную скобу (предохранитель) вверх по стрелке, изображенной на предохранителе; \n"
                  "3. Направьте наконечник на основание пламени. Нажмите на пусковой рычаг. \n"
                  "Эффективная дистанция при тушении от 1,2 до 1,8 м.\n"
                  "Держать вертикально, наклона не более 30 градусов.\n"
                  "Примечание: При нажатии на пусковой рычаг, происходит выпадение красного индикатора «FULL»\n"},

    923: {
        'question': 'огнетушитель ffe порядок использование досмотр применение',
        'answer': "*Водный огнетушитель FFE*\n"
                  "Цель: охладить горящие поверхности, понизив температуру.\n"
                  "Масса заряда *1,13 кг.*\n"
                  "Баллон огнетушителя *красного цвета.*\n"
                  "*Предполетный осмотр:* \n"
                  "1. Находится на месте установки, закреплен, отсутствуют видимые повреждения; \n"
                  "2. В верхней части огнетушителя имеется красный диск с надписью «FULL» ; \n"
                  "3. Наличие пломбы; \n"
                  "4. Срок годности и дата следующей проверки. \n"
                  "5. Стрелка находится в зеленой зоне в нижней части баллона\n"
                  "*Порядок использования: *\n"
                  "1. Снимите огнетушитель с места установки; \n"
                  "2. Поднимите красную предохранительную скобу (предохранитель) вверх, в направлении стрелки, изображенной на предохранителе; \n"
                  "3. Направьте наконечник на основание пламени. Нажмите на пусковой рычаг. \n"
                  "Эффективная дистанция при тушении от 1,2 до 1,8 м.\n"
                  "Держать вертикально, наклона не более 45 градусов от вертикальной оси.\n"
                  "Примечание: При нажатии на пусковой рычаг, происходит выпадение красного индикатора «FULL»\n"},
    924: {
        'question': 'кому писать писать письмо планшет не работает если нет рейса в планшете просмотреть отсутсвие планшета СБ что делать при отсутсвии планшета куда отправлять рапорт отчет старшего на какую почту',
        'answer': "*В планшете нет рейса:* \n- писать письмо в тех.поддержку \n"
                  "по адресу hd@rossiya-airlines.com \n"
                  "следующего содержания:\nВ приложении SCT отсутсвует рейс N 6563/6564 дата 5.09.2021 ФИО СБ Азаров Дмитрий Викторович таб.N 119221\n\n"
                  "*При отсутствии планшета или планшет не работает:* \nнеобходимо направить письмо с отчетом старшего на электронную почту OKK-DOB@rossiya-airlines.ru. Шаблон письма вы можете открыть ниже.",
        'link': 'https://disk.yandex.ru/i/92HRRn3nYY4QYA'},
    925: {
        'question': 'на какой высоте выпадают кислородные маски когда срабатывает кислородная система выбрасываются достижении снижение давления',
        'answer': "*Система предупреждения о разгерметизация* срабатывает при снижении давления в кабине равнозначной "
                  "давлению на высоте 3300 метров (100% освещение, звуковой сигнал, застегнуть ремни), \n"
                  "а *Кислородные маски* выбрасываются при достижении 4250-4500 метров"},
    926: {
        'question': 'представитель супервайзер ларнака',
        'answer': "*Представитель в Ларнаке*\n"
                  "+35799884438\n"
                  "+35799884458\n"
                  "+35724008456\n"
                  "+35799689056\n"},
    927: {
        'question': 'представитель супервайзер стамбул',
        'answer': "*Представитель в Стамбуле*\n"
                  "+905304689413\n"
                  "+902124655750\n"},
    928: {
        'question': 'если больничный лист закрыт   в пятницу вечером',
        'answer': "Если больничный лист закрыт в пятницу вечером, то за допуском придется идти к лётному терапевту в МСЧ в понедельник с утра, а затем - в отряд."},
    929: {
        'question': 'Аварийное оповещение',
        'answer': "*Аварийное оповещение* - обслуживание воздушного движения, осуществляемое с целью уведомления соответствующих служб и организаций о воздушных судах, нуждающихся в помощи поисково-спасательных служб, и оказания необходимого содействия этим службам и организациям."},
    930: {
        'question': 'Авиационное происшествие с человеческими жертвами катастрофа',
        'answer': "*Авиационное происшествие с человеческими жертвами (катастрофа)* - авиационное происшествие, приведшее к гибели или пропаже без вести кого-либо из пассажиров или членов экипажа. К катастрофам относятся также случаи гибели кого-либо из лиц, находившихся на борту, в процессе их аварийной эвакуации из воздушного судна."},
    931: {
        'question': 'Авиационное происшествие с человеческими жертвами авария',
        'answer': "*Авиационное происшествие без человеческих жертв (авария)* - авиационное происшествие, не повлекшее за собой человеческих жертв или пропажи без вести кого-либо из пассажиров или членов экипажа. "},
    932: {
        'question': 'Авиационное происшествие с опасным грузом',
        'answer': "*Авиационное происшествие с опасным грузом* – это событие, связанное с перевозкой опасных грузов или имеющее отношение к перевозке опасных грузов, которое приводит к получению людьми травм со смертельным исходом или серьёзных травм или к значительному ущербу."},
    933: {
        'question': 'Инцидент с опасными грузами',
        'answer': "*Инцидент с опасными грузами* – это событие, не являющееся происшествием, которое приводит к получению людьми травм или к материальному ущербу, пожару, поломке, разливу, утечке жидкости, или к возникновению излучения, или к другим проявлениям нарушения целостности упаковки. Любое событие, имеющее отношение к перевозке опасных грузов, которое создаёт серьёзную угрозу ВС или для находящихся на нем людей, также следует рассматривать как инцидент с опасным грузом."},
    934: {
        'question': 'дноп',
        'answer': "*ДНОП* – Департамент наземного обеспечения перевозок."},
    935: {
        'question': 'ИКАО ICAO',
        'answer': "*ICAO* – Международная организация гражданской авиации, спецучреждение ООН, определяет правила выполнения международных полетов, наблюдает за безопасным и планомерным ростом международных воздушных сообщений."},
    936: {
        'question': 'иата iata',
        'answer': "*IATA* – Международная ассоциация воздушного транспорта. Устанавливает международные нормы гражданской авиации, регулирует взаимосвязь авиакомпаний между собой (бронирование, ценобразвоание...) и координирует её развитие с целью повышения безопасности и эффективности (объединяет трассы частных авиакомпаний в единую систему). "},
    937: {
        'question': 'Волошин анатолий анатольевич инструктор  как зовут',
        'answer': "*Волошин Анатолий Анатольевич*\n"
                  "Иструткор 4 ОКЭ\n"
                  "+7(931)540-07-12\n"
                  "+7(911)288-84-79\n"
                  "A.Voloshin@rossiya-airlines.com"},
    938: {
        'question': 'просмотреть роспотребнадзор',
        'answer': "*Роспотребнадзор*\n",
        'link': 'https://yandex.ru/maps/-/CCUMNKBJ1D'},
    939: {
        'question': 'ространснадзор',
        'answer': "*Ространснадзор*\n"
                  "Инспекторов Ространснадзора интересует: документы ЧКЭ, тележки (стопоры, фиксаторы), БАСО, маркировка БАСО, "
                  "аварийное освещение, исправность ремней безопасности на станциях ЧКЭ, спинки кресел в салоне и др.\n "
                  "Открыть объект на карте:",
        'link': 'https://yandex.ru/maps/-/CCUqZNEpoA'},
    940: {
        'question': 'просмотреть объявление 52 об информировании информирование на рейсах мвл информация заполнение антиковидных анкет роспотребнадзор читать информацию на рейсах мвл',
        'answer': "*Объявление 52 об информировании на рейсах МВЛ*\n"
                  "информирование для пассажиров на рейсах МВЛ:\n"
                  "1. На рейсах, прилетающие в ШРМ: если заполняли на госуслугах, то на бумаге заполнять не требуется"
                  "2. В Пулково заполняются и на госуслугах, и на бумаге - требование Роспотребнадзора г. Санкт-Петербурга.\n\n"
                  "Информация для чтения перед заполнением антиковидных анкет для роспотребнадзора по прибытии в Россию.\n\n",
        'link': 'https://yadi.sk/i/C0tyNkJSEl9Vlw'},
    941: {
        'question': 'просмотреть документ Бюллетень 33 бортпроводник старший в классе Эконом',
        'answer': "*Бюллетень 33 О бортпроводнике – старшем в классе Эконом*\n",
        'link': 'https://edu.rossiya-airlines.com/docs/get_doc-29142/'},
    942: {
        'question': 'маска ивл искуственной вентиляции легких мешок Амбу',
        'answer': "*Маска ИВЛ* (мешок Амбу) используется для механической вентиляции легких, находится во врачебной аптечке.\n"},
    943: {
        'question': 'состав врачебной аптечки',
        'answer': "*Состав врачебной аптечки*.\n"
                  "- Тонометр;\n"
                  "- Маска ИВЛ (мешок Амбу);\n"},
    944: {
        'question': 'просмотреть отказ в перевозке отстранение пассажира диструктивный как снять пассажира с рейса по медицинским показаниям или деструктивного пассажира отстранить деструктивный больной пассажир от полета ',
        'answer': "*Как снять пассажира с рейса*.\n\n"
                  "*Пассажир не ступал на борт ВС (и вы его не видели)* - !!!ничего не заполняем: \n "
                  "- Вызываем полицию и представителя если нужно. \n"
                  "- Пассажира не пускаем на борт \n"
                  "- Представитель отминусовывает пассажира в лодшиде. \n"
                  "- Полиция уводит пассажира сама. \n"
                  "- в Комментарии старшего в отчете СБ пишем о случившемся кратко."
                  "!!! При всех отсранениях с рейса в любом городе созваниваться с ООУ АК Россия для координации действий по телефону: +7(921)346-86-18 \n\n "
                  "*По медицинским показаниям:*\n"
                  "- доклад КВС;\n"
                  "- вызываем представителя; \n"
                  "- при необходимости вызываем врачей на борт для принятия решения (решение об отстранении от рейса может принять либо КВС, либо сам пассажир);\n"
                  "- никакие документы заполнять не требуется. В отчете старшего в разделе авиационная безопасность отстранение пассажира от рейса описываем все события, хронология и кто принял решение снять пассажира; \n"
                  "- Выззываем инспекторов САБ для локального досмотра места; \n\n"
                  "*Пьяный, деструктивный пассажир уже на борту*\n"
                  "!!! Никто не имеет права утверждать пьяный пассажир или нет, лицензия на медицинское осведетельствоание только в специализированных медицинских учреждениях. У врачей и фельдшеров аэропорта также этой лицензии нет.\n"
                  "Мы можем указать только на три признака опьянения: запах алкоголя, бессвязная речь, нарушение координации движения"
                  "- делаем устное предупреждение пассажиру о докладе квс и последующем снятии с рейса; \n"
                  "- выписываем письменное предупреждение (по инструкции нужно, на земле - не обязательно); \n "
                  "- КВС делает объявление в салон с указанием места и имени пассажира (обязательно по ст. 11.17 КоАП) \n"
                  "- вызываем представителя ООУ, полицию (просим КВС чтобы он вызвал на борт не только полицию, но и представителя ООУ (если в Питере), другой город - представителя АФЛ); \n"
                  "- если разворачивали самолет и была длительная задержка - звоним на старт и сообщаем о причинах задержки рейса"
                  "- оформляем обязательно рапорт о нарушении (специальный бланк, похож на предупреждение). Для заполнения потребуются паспортные данные пассажира, паспорт может требовать только сотрудник полиции. Рапорт о нарушении сотрудник полиции не подписывает (пишем там отказался от подписи); \n"
                  "- письменное объяснение для сотрудников полиции (должны заполнять сами сотрудники полиции по правилам, но часто заставляют писать двух проводников)\n\n"
                  "Открыть презентиацию по алгоритму действий при снятии деструктивного пассажира?",
        'link': 'https://disk.yandex.ru/i/3cuFE7GgWGj6Wg'},
    945: {
        'question': 'поставить прививку вакцинация по каким телефонам как записаться на прививку вакцинироваться',
        'answer': "В МСЧ ставят прививку по средам бесплатно. Запись в регистратуре: 8(812)6-333-766, 8(812)6-333-999,6010. Для записи сообщить данные паспорта, СНИЛС, полиса ОМС (и принести их с собой). О записи и о пройденной вакцинации проинформировать КРС ОКЭ."},
    946: {
        'question': 'носилочный больной как перевозить особенности',
        'answer': "*Носилочный больной*\n"
                  "При перевозке носилочного больного - увеличение технологического графика обслуживания на 13 минут"},
    947: {
        'question': 'на номер телефона можно отправить пожертвования',
        'answer': "*Пожертвовать прямым переводом на номер телефона*\n"
                  "89992023315"},
    948: {'question': 'эвакуация аварийные Команды на эвакуацию на воду b747 команды на воду вода boeing',
          'answer': '*Команды эвакуация на воду B747:*\n'
                    'Эвакуация! Эвакуация! \n'
                    'Расстегнуть ремни, оставить всё, на выход! \n'
                    'Надеть спасательный жилет! \n'
                    'Evacuation! Evacuation! \n'
                    'Seats belts off, leave everything! Get out! \n'
                    'Put on your lifevest! \n'
                    'Ко мне, быстрее! Надуть спасательный жилет! Прыгайте!\n'
                    'Come this way! Hurry, inflate your lifevest! Jump!\n'
                    'на крыло: оставайтесь на крыле / remain on the wing'},
    949: {'question': 'эвакуация аварийные Команды на эвакуацию на сушу b747 команды на суша boeing',
          'answer': '*Команды эвакуация на сушу B747:*\n'
                    'Эвакуация! Эвакуация! \n'
                    'Расстегнуть ремни, оставить всё, на выход! \n'
                    'Evacuation! Evacuation! \n'
                    'Seats belts off, leave everything! Get out! \n'
                    'Ко мне, быстрее! Прыгайте!\n'
                    'Come this way! Hurry,Jump!\n'},
    950: {'question': 'текст информации из объявления о вакцинации',
          'answer': 'Дамы и господа! Наша авиакомпания призывает вас пройти '
                    'вакцинацию от новой коронавирусной инфекции. Только массовая вакцинация поможет сформировать '
                    'коллективный иммунитет и защитить нас всех от распространения опасного вируса. Берегите себя и ваших близких.'},
    951: {
        'question': 'просмотреть как открыть больничный лист как взять больняк как оформить больничный лист нетрудоспособности открытие больничного листка нетрудоспособности',
        'answer': '*Открытие и продление листка нетрудоспособности (в т.ч. находясь в отпуске):* \n'
                  '- Открыть больничный можно дистанционно по номеру 122, либо через портал "Здоровье Петербуржца; \n"'
                  '1.Сообщить в ПДГ ПДО (звонок на старт) дату открытия б/л и дату следующего визита к врачу. Телефон: 633-38-70; 921-656-30-13 \n'
                  '2.Отправить письмо НОКЭ/ИПБ об открытии (продлении) б/л, в котором указать, кем принят звонок и время звонка в ПДГ ПДО, а также причину открытия листка нетрудоспособности. \n'
                  'В случае взятия ПЦР теста, при получении ответа (вне зависимости от результата) необходимо проинформировать ПДГ ПДО, НОКЭ/ИПБ. \n',
        'link': 'https://disk.yandex.ru/i/L_JZN59Gep1I1w'},
    605: {
        'question': "срок рассмотрения заявления на оплату больничного заполнение заявки больничный просмотреть зайти на портал заполнить заявление бланк заявления на оплату больничного в фсс для оплаты больничного листа куда сдавать больничный выход с больничного по форме или нет какого числа при выходе с больничного выйти с больничного больняка как выходить с больничного как закрыть больняк как закрыть больничный лист Заявка о выплате перерасчёте пособия. Мои заявки",
        'answer': "*Выход с больничного:*\n"
                  "1. Необходимо сдать общий анализ крови по направлению от врача (в клинике по ДМС, либо у себя в "
                  "поликлинике). Результаты обследования и анализов должны быть со штампом лечебного учреждения и личной "
                  "печатью врача.\n"
                  "2. Больничный лист необходимо предварительно закрыть у своего лечащего терапевта, у которого он был "
                  "открыт на основе сданных анализов (Летный врач в МСЧ больничные листы не закрывает);\n"
                  "3. Оформить выписку (чем болел, чем лечили, результат и состояние здоровья после лечения) с печатью и "
                  "штампом лечебного учреждения, личной печатью лечащего врача;\n\n"
                  "4. Проинформировать ПДГ ПДО (звонок на старт в БЦ).\n"
                  "5. Отправить письмо НОКЭ/ИПБ о закрытии б/л, указать кем принят звонок и время звонка в ПДГ ПДО.\n"
                  "6. информировать диспетчера старта о закрытии листка нетрудоспособности по телефону\n"
                  " выслать фотографию листка нетрудоспособности в хорошем качестве:\n"
                  "- в Москве и Красноярске cpecialists@rossiya-airlines.com;\n"
                  "- в Санкт-Петербурге cpecialists-spb@rossiya-airlines.com;\n"
                  "− быть на связи, для оповещения работником ПДО о дальнейших действиях.\n"
                  "7. Заполнить «Заявление в ФСС на б/л». Образец Заявления находится в ОКЭ. Заполняется единожды, при последующих открытиях б/л заполнение не требуется.\n"
                  "8. Самостоятельно создать Заявку на корпоративном портале. Для этого необходимо перейти в раздел «Заявки»-> «Заявка о выплате(перерасчете) пособия» и внести необходимые данные о листке нетрудоспособности.\n"
                  "- Срок рассмотрения заявления 2-3 недели.\n"
                  "-----\n"
                  "P.S.: \n"
                  "- Если в отделение Вы являетесь в дату, указанную в больничном листе в графе 'Приступить к работе с:', "
                  "то явка строго по форме, так как могут отправить в рейс; \n"
                  "- Если приходите в день закрытия больничного (предыдущий дню первого рабочего дня), то без формы;\n"
                  "- Электронные больничные листы брать можно.\n\n"
                  "Зайти на портал для заполнения заявления: ",
        'link': "https://doc.rossiya-airlines.com/zajavki/Lists/fss/view.aspx"},
    952: {'question': 'просмотреть онлайн табло прилёт прибытие рейсов онлайн-табло ',
          'answer': 'Онлайн-табло на прилёт',
          'link': 'https://www.rossiya-airlines.com/onlineboard/onlineboard/arrivals_board/'},
    953: {'question': 'когда какого числа день отмечается профессиональные праздники',
          'answer': '*9 февраля - День гражданской авиации России*\n'
                    '*12 июля - День бортпроводника*\n'
                    '*7 декабря* - Международный День гражданской авиации'},
    954: {'question': 'chld какой возраст ребенок большой от скольки до скольки лет',
          'answer': '*CHLD - ребенок большой (от 2 до 12 лет)*\n'},
    955: {
        'question': 'номер авиакомпании россия открытая линия горячая линия аэрофлота авиакомпании россия куда писать жалобы и благодарности экипажу',
        'answer': '*Горячая линия*\n'
                  '8(800)444-55-55\n'
                  'Для отзывов жалоб и благодарностей (в теме письма указать номер рейса)\n'
                  'openline@rossiya-airlines.com'},
    956: {
        'question': 'switch in english please',
        'answer': '*Dear guest! This staff Telegram Bot is designed for flight attendants of Rossiya Airlines (subsidiary company of Aeroflot) in Saint Petersburg, Russia.*\n'
                  'Unauthorized users are not allowed to enter. We will be glad to meet you on the flights of our airline.\n'},
    957: {
        'question': 'в честь какого города назван самолет имя самолёта название RA-89176 особенности вс воздушного судна',
        'answer': '*RA-89176* - Рыбинск. RRJ-95 С9Н. 0/100 \n\n'
                  '- 3 станции бортпроводника \n'
                  '- РКЭ спереди отсек 205  у двери 1R \n'
                  '- Гардероб справа по борту (отсек 254) \n'
                  '- Space+ 2 и 3 ряд.'},
    9570: {
        'question': 'в честь какого города назван самолет имя самолёта название RA-89175 особенности вс воздушного судна',
        'answer': '*RA-89175* - Певек. RRJ-95 С9Н. 0/100 \n\n'
                  '- 3 станции бортпроводника \n'
                  '- РКЭ спереди отсек 205  у двери 1R \n'
                  '- Гардероб справа по борту (отсек 254) \n'
                  '- Space+ 2 и 3 ряд.'},
    9571: {
        'question': 'в честь какого города назван самолет имя самолёта название RA-89174 особенности вс воздушного судна',
        'answer': '*RA-89174* - Майкоп. RRJ-95 С9Н. 0/100 \n\n'
                  '- РКЭ спереди отсек 205 у двери 1R \n'
                  '- Гардероб справа по борту (отсек 254) \n'
                  '- 3 станции бортпроводника \n'
                  '- Space+ 2 и 3 ряд.'},
    9572: {
        'question': 'в честь какого города назван самолет имя самолёта название RA-89104 особенности вс воздушного судна',
        'answer': '*RA-89104* - Ессентуки. RRJ-95. 12/75\n\n'
                  '- 4 станции бортпроводника'},
    9573: {
        'question': 'в честь какого города назван самолет имя самолёта название RA-89104 особенности вс воздушного судна',
        'answer': '*RA-89183* - Сургут. RRJ-95. 0/100 \n\n'
                  '- 3 станции бортпроводника \n'
                  '- РКЭ спереди отсек 205  у двери 1R \n'
                  '- Гардероб справа по борту (отсек 254) \n'
                  '- Space+ 2 и 3 ряд.'},
    9574: {
        'question': 'в честь какого города назван самолет имя самолёта название RA-89170 особенности вс воздушного судна',
        'answer': '*RA-89170* - Балтийск. RRJ-95. 0/100 \n\n'
                  '- 3 станции бортпроводника \n'
                  '- РКЭ спереди отсек 205  у двери 1R \n'
                  '- Гардероб справа по борту (отсек 254) \n'
                  '- Space+ 2 и 3 ряд.'},
    9575: {
        'question': 'в честь какого города назван самолет имя самолёта название RA-89171 особенности вс воздушного судна',
        'answer': '*RA-89171* - Калуга. RRJ-95. 0/100 \n\n'
                  '- 3 станции бортпроводника \n'
                  '- РКЭ спереди отсек 205  у двери 1R \n'
                  '- Гардероб справа по борту (отсек 254) \n'
                  '- Space+ 2 и 3 ряд.'},
    9576: {
        'question': 'в честь какого города назван самолет имя самолёта название RA-89017 особенности вс воздушного судна',
        'answer': '*RA-89017* - Петрозаводск. RRJ-95. 12/75 \n\n'
                  '- 4 станции бортпроводника'},
    9577: {
        'question': 'в честь какого города назван самолет имя самолёта название RA-89051 особенности вс воздушного судна',
        'answer': '*RA-89051* - Новый Уренгой. RRJ-95. 12/75\n\n'
                  '- 4 станции бортпроводника'},
    9578: {
        'question': 'в честь какого города назван самолет имя самолёта название RA-89058 особенности вс воздушного судна',
        'answer': '*RA-89058* - Дубна. RRJ-95. 12/75\n\n'
                  '- 4 станции бортпроводника'},
    9579: {
        'question': 'в честь какого города назван самолет имя самолёта название RA-89059 особенности вс воздушного судна',
        'answer': '*RA-89059* - Биробиджан. RRJ-95. 12/75\n\n'
                  '- 4 станции бортпроводника'},
    9580: {
        'question': 'в честь какого города назван самолет имя самолёта название RA-89062 особенности вс воздушного судна',
        'answer': '*RA-89062* - Магас. RRJ-95. 12/75\n\n'
                  '- 4 станции бортпроводника'},
    9581: {
        'question': 'в честь какого города назван самолет имя самолёта название RA-89097 особенности вс воздушного судна',
        'answer': '*RA-89097* - Сызрань. RRJ-95. 12/75\n\n'
                  '- 4 станции бортпроводника'},
    9582: {
        'question': 'в честь какого города назван самолет имя самолёта название RA-89099 особенности вс воздушного судна',
        'answer': '*RA-89099* - Кировск. RRJ-95. 12/75\n\n'
                  '- 4 станции бортпроводника'},
    9583: {
        'question': 'в честь какого города назван самолет имя самолёта название RA-89172 особенности вс воздушного судна',
        'answer': '*RA-89172* - Коломна. RRJ-95. 0/100 \n\n'
                  '- 3 станции бортпроводника \n'
                  '- РКЭ спереди отсек 205  у двери 1R \n'
                  '- Гардероб справа по борту (отсек 254) \n'
                  '- Space+ 2 и 3 ряд.'},
    9584: {
        'question': 'в честь какого города назван самолет имя самолёта название RA-89015 особенности вс воздушного судна',
        'answer': '*RA-89015* - Великий Устюг. RRJ-95. 0/100 \n\n'
                  '- 3 станции бортпроводника \n'
                  '- РКЭ спереди отсек 205  у двери 1R \n'
                  '- Гардероб справа по борту (отсек 254) \n'
                  '- Space+ 2 и 3 ряд.'},
    958: {
        'question': 'акт на медиасервер как заполнять куда прикладывать кому передавать',
        'answer': '*Акт на медиасервер* хранится у старшего, заполняется в двух экземлярах, один из которых прикладывается к документации экспедитору Аэромара, второй - к лётному заданию кабинного экипажа, и дополнительно фото акта приложить к отчету СБ, и добавить суть неисправности в общие комментарии СБ.'},
    959: {
        'question': 'тайные аудиторы тайные пассажиры пишут жалобы кто пишет жалобы',
        'answer': '*Тайные аудиторы* \n'
                  '(проверяющие пассажиры): \n'
                  '- Шестаков Константин; \n'
                  '- Борсоева В.В.; \n'
                  '- Далматова Е.В.; \n'
                  '- Шведунова В.В.; \n'
                  '- Мальцев В.; \n'
                  '- Маслов '},
    960: {
        'question': 'график учёта времени отдыха чкэ в рейсе',
        'answer': 'График отдыха в рейсе заполняется старшим бортпроводником в электронном виде на длительных рейсах от '
                  '4 часов. Специальный электронный отчёт с графиком отдыха находится в планшете у старшего и в свободной '
                  'форме отмечается время галочками кто с какого по какое время отдыхал.'},
    961: {
        'question': 'просмотреть ответы на тест на сухой курсы повышения квалификации кпк',
        'answer': 'Ответы на тесты на сухой КПК.',
        'link': 'https://disk.yandex.ru/d/d2cirm0mAmLwDQ'},
    962: {
        'question': 'просмотреть дикретный отпуск декретный отпуск Положение о порядке предоставления и оплате всех видов пособий по временной нетрудоспособности и в связи с материнством',
        'answer': 'Положение о порядке предоставления и оплате всех видов пособий по временной нетрудоспособности и в связи с материнством',
        'link': 'https://edu.rossiya-airlines.com/docs/get_doc-29621/task-18815/'},
    963: {
        'question': 'Артанина Ольга Васильевна инструктор',
        'answer': '*Артанина Ольга Васильевна* \n'
                  'инструктор \n'
                  '+7(921)402-09-57 \n'
                  'o.artanina@rossiya-airlines.com'},
    964: {
        'question': 'Служебный телефон Аэрофлота call-центр забронировать служебные корпоративные билеты ZED тариф оформить телефон id90 обмен бронирование куда звонить номер телефона',
        'answer': '*call-центра Аэрофлота для сотрудников* \n'
                  'Для оформления, обмена, бронирования служебных корпоративных билетов по ZED тарифу и id90\n'
                  '8(499)954-58-33'},
    965: {
        'question': 'просмотреть Требования к экипажам при размещении в гостинице qr-код пцр-тест',
        'answer': 'Требования к экипажам при размещении в гостинице qr-код пцр-тест',
        'link': 'https://yadi.sk/i/mYJK2rZ59Jv6Dw'},
    966: {
        'question': 'просмотреть особенности рейса в египет хургаду хургада шарм-эль-шейх шарм эль-шейх',
        'answer': '*Особенности рейса в Египет*\n'
                  "- Разница во времени -1 ч.; \n",
        'link': 'https://edu.rossiya-airlines.com/docs/get_doc-29891/'},
    967: {
        'question': 'просмотреть руководство по управлению безопасностью полетов рубп',
        'answer': '*РУБП - руководство по управлению безопасностью полетов*',
        'link': 'https://edu.rossiya-airlines.com/docs/get_doc-29678/task-18859/'},
    968: {
        'question': 'просмотреть особенности рейса во владивосток',
        'answer': '*Особенности рейса во Владивосток*',
        'link': 'https://edu.rossiya-airlines.com/docs/get_doc-18948/'},
    969: {
        'question': 'при утере посадочного талона потерял потере бортпроводником членом кабинного экипажа',
        'answer': '*При потере посадочного талона бортпроводником* \n'
                  'в случае  член экипажа по объективной причине не имел возсти сдать посадочный талон оперативно в день '
                  'прибытия член экипажа обязан сдать посадочный талон в течение следующих трёх рабочих дней в случае '
                  'непредоставления посадочных талонов или предоставления посадочных талонов без штампа досмотра член '
                  'экипажа должен лично обратиться в авиакомпанию которой был совершён перелёт и запросить справку о '
                  'подтверждении перелёта по авиабилету   справка должна быть сдана по процедуре передачи посадочных '
                  'талонов либо передана или направлена командирской почтой в г санкт-петербург на  главного бухгалтера – '
                  'директора дбу расходы понесенные работником за оформление справок компенсации со стороны общества не '
                  'подлежат  в случае перелёта рейсами афл или сокращенное название АО «Авиакомпании «Россия» справку '
                  'получить в офисах продаж и представительствах афл контактный телефон центра информации афл '
                  '8-800-444-55-55 справка платная'},
    970: {
        'question': 'особенности рейса в  авиаком представитель супервайзер чартерные рейсы в екатеринбург',
        'answer': '*Представитель в Екатеринбурге на чартерных рейсах* \n'
                  'обслуживание чартерных рейсов fv5 ООО «Авиаком»\n'
                  '+7(961)763-05-90\n'
                  '+7(965)504-61-21\n'
                  '+7(903)081-71-30\n'},
    971: {
        'question': 'Группа обеспечения командировок и эстафет жалобы на гостиницы и трансфер замечания пртензии размещение ',
        'answer': '*Группа обеспечения командировок и эстафет* \n'
                  'В случае возникновения жалоб на ненадлежащий уровень качества оказываемых услуг в части размещения '
                  'трансфера и питания в гостиницах в период нахождения на эстафете необходимо направить обращение на канал обратной связи:'
                  ' hotaclaims@rossiya-airlines.com \n\n'
                  'При возникновении вопросов предложений и замечаний по обеспечению эстафеты просим вас обращаться в '
                  'группу обеспечения командировок и эстафет:\n  '
                  'круглосуточный телефон: +7(965)012-68-60\n'
                  'ookestafety@rossiya-airlines.com'},
    972: {
        'question': 'рацион завтрак обед время',
        'answer': '*завтрак:* с 5:00 до 10:00\n'
                  '*обед:* с 10:00 до 5:00'},
    973: {
        'question': 'не начислили отпускные',
        'answer': '*Не начислили отпускные*\n'
                  'Либо на вас не подали данные из ОКЭ, либо вина бухгалтера.\n'
                  'Сначала необходимо обратиться к начальнику отделения, затем в бухгалтерию'},
    974: {
        'question': 'wchc коды ssr wheelchair маломобильный пассажир',
        'answer': '*WCHC* - маломобильный пассажир, который полностью неподвижен, требуется инвалидное кресло при '
                  'движении до самолёта или от него, пассажир не может сам подняться/спуститься по трапу и не в состоянии дойти до своего места в самолете'},
    975: {
        'question': 'wcob  коды ssr wheelchair маломобильный пассажир',
        'answer': '*WCOB* - пассажиру необходимо бортовое кресло-коляска'},
    976: {
        'question': 'WCLB  коды ssr wheelchair маломобильный пассажир',
        'answer': '*WCLB* - пассажир в качестве зарегистрированного багажа перевозит собственное кресло-коляску на '
                  'ионно-литиевой аккумуляторной батарее (указываются размеры, вес кресла и информация по аккумуляторам)'},
    977: {
        'question': 'WCBW  коды ssr wheelchair маломобильный пассажир',
        'answer': '*WCBW* - пассажир в качестве багажа перевозит собственное кресло-коляску на аккумуляторной батарее проливающегося типа (указываются размеры, вес кресла и информация по аккумуляторам)'},
    978: {
        'question': 'WCBD  коды ssr wheelchair маломобильный пассажир',
        'answer': '*WCBD* - пассажир в качестве багажа перевозит собственное кресло-коляску на аккумуляторной батарее непроливающегося типа (указываются размеры, вес кресла и информация по аккумуляторам)'},
    979: {
        'question': 'WCHR коды ssr wheelchair маломобильный пассажир',
        'answer': '*WCHR* - маломобильный пассажир, которому требуется инвалидное кресло при движении до самолёта или от него, и который в состоянии сам подняться/спуститься по трапу (в том числе пассажира преклонного возраста, испытывающего сложности в передвижении или пассажира, имеющего ограничения жизнедеятельности, не позволяющие ему самостоятельно добраться до самолёта);'},
    980: {
        'question': 'WCHS  коды ssr wheelchair маломобильный пассажир',
        'answer': '*WCHS* - требуется инвалидное кресло при движении до самолёта, который не в состоянии сам подняться/спуститься по трапу, но способен сам дойти до своего места в самолёте.'},
    981: {
        'question': 'WCMP  коды ssr wheelchair маломобильный пассажир',
        'answer': '*WCMP* - в качестве зарегистрированного багажа перевозит собственное кресло-коляску с ручным управлением (указываются размеры и вес кресла);'},
    982: {
        'question': 'qr код посещение бассейна курсы повышения квалификации qr-код пцр тест',
        'answer': 'ЧКЭ, которые направляются на КПК бортпроводников проходят АСП «водная подготовка» с выездом в бассейн, где обязаны предъявить QR-код о проведенной вакцинации, либо QR-код о перенесенной болезни (Covid). Если у ЧКЭ отсутствует QR-код, в этом случае следует сдать ПЦР тест, но не позднее чем за 72 часа до посещения бассейна. ПЦР тест ЧКЭ сдают за свой счет, авиакомпания не возвращает деньги за проведенный тест, так как со стороны работодателя было дважды организовано мероприятие по вакцинации сотрудников АКР. \n*Важно!!!!*  без QR-код, либо действующего ПЦР-теста – слушатель КПК не будет допущен в бассейн для прохождения «АСП - водная подготовка», соответственно курс КПК Б/П – будет не зачтен как пройденный.'},
    983: {
        'question': 'поменять новый пароль поменять пароль в телеграме боте',
        'answer': 'Если вы хотите поменять пароль в этом Telegram-Боте, то вышлите в ответном сообщение новый пароль в следующем формате (4 слова через пробел): логин .... пароль ....'},
    984: {
        'question': 'aobt аббревиатура сокращение как расшифровывается что означает значит',
        'answer': '*AOBT* (Actual off block time) - фактическое время начала движения (буксировки) ВС с места стоянки.'},
    985: {
        'question': 'просмотреть Порядок допуска ЧКЭ к ведению информационной работы на борту',
        'answer': 'Порядок допуска ЧКЭ к ведению информационной работы на борту',
        'link': 'https://edu.rossiya-airlines.com/docs/get_doc-29836/task-18952/'},
    986: {
        'question': "просмотреть Положение об организации обеспечения бортовой документацией",
        'answer': '*Положение об организации обеспечения бортовой документацией*',
        'link': 'https://yadi.sk/i/M0mF0qlOLRH5Gw'},
    987: {
        'question': 'Галкова Елена Петровна',
        'answer': '*Галкова Елена Петровна*\n'
                  'Инструктор 4 ОКЭ \n'
                  '+7(931)592-50-33\n'
                  'E.GALKOVA@rossiya-airlines.com'},
    988: {
        'question': 'ДАТО - Департамент авиационно-технического обеспечения',
        'answer': '*ДАТО* - Департамент авиационно-технического обеспечения.\n'
                  'Если есть какие-то вопросы к ДАТО - необходимо составить рапорт в адрес руководства ОКЭ, написав письмо на электронную почту начальнику ОКЭ, либо указать информацию в отчете СБ.'},
    989: {
        'question': 'просмотреть Максимальный налет в месяц сколько можно максимум летать ',
        'answer': '*80 часов* - максимально допустимый налет в месяц. \n'
                  '*90 часов* - максимально допустимый налет в месяц c письменного согласия. \n'
                  'Норма регулируется 139 приказом Минтранса',
        'link': 'https://base.garant.ru/189086/'},
    990: {
        'question': 'просмотреть минимальная продолжительность времени отдыха протяженность время сколько часов должно пройти между рейсами минимум',
        'answer': '*Минимальная продолжительность времени отдыха:* \n'
                  '12 часов - если полетная смена была 12 часов;\n'
                  '14 часов - если полетная смена была 14 часов',
        'link': 'https://base.garant.ru/189086/'},
    991: {
        'question': 'отказ от переналета как отказаться от переналета отказ от переналёта',
        'answer': 'Для того чтобы отказаться от переналета, вам необходимо написать соответствующее заявление у своего начальника отделения. Бланк заявления выдадут на месте, скачать его предварительно негде.'},
    992: {
        'question': 'как где пройти опрос бортпроводников заполнить анкету',
        'answer': 'Пройти опрос бортпроводников необходимо по адресу: \n'
                  '*@dob_opros_bot* \n\n'
                  'Рекомендуется заранее обдумать все жалобы и предложения.'},
    993: {
        'question': 'просмотреть рейсовая технологическая карта обслуживания 737 B737 boeing ',
        'answer': '*Рейсовая технологическая карта 737* \n',
        'link': 'https://edu.rossiya-airlines.com/docs/get_doc-26371/'},
    994: {
        'question': 'просмотреть рейсовая технологическая карта обслуживания 777 B777 боинг boeing',
        'answer': '*Рейсовая технологическая карта 777-300* \n',
        'link': 'https://edu.rossiya-airlines.com/docs/get_doc-26924/'},
    995: {
        'question': 'просмотреть рейсовая технологическая карта обслуживания 777 B777 боинг boeing',
        'answer': '*рейсовая технологическая карта 777-300ER* \n',
        'link': 'https://edu.rossiya-airlines.com/docs/get_doc-26918/'},
    996: {
        'question': 'просмотреть рейсовая технологическая карта обслуживания RRJ-95 на сухом сухой rrj C9H С9Н ssj',
        'answer': '*Рейсовая технологическая карта RRJ-95 на 2 человека* \n'
                  '*1L, СБ:* Связь, ЖПК, Торговля, медиасервер, аптечки\n'
                  '*2L, БП:* Питание, Бытовое, Оружие, аптечки \n'
                  '*на 3 человека:* \n'
                  '*1L, СБ:* Связь, ЖПК, Бытовое, аптечки\n'
                  '*1R, БП:* Питание \n'
                  '*2L, БП:* Торговля, Сервер, Оружие, аптечки, контролировать количество воды в системе \n\n'
                  '*Открыть РТК на 0/100?*\n',
        'link': 'https://edu.rossiya-airlines.com/docs/get_doc-26475/'},
    997: {
        'question': 'просмотреть рейсовая технологическая карта обслуживания 747 747-400 B747 боинг boeing',
        'answer': '*Рейсовая технологическая карта 747-400* \n'
                  'компоновка: 12/510',
        'link': 'https://edu.rossiya-airlines.com/docs/get_doc-26930/'},
    998: {
        'question': 'просмотреть рейсовая технологическая карта обслуживания 747 747-400 B747 боинг boeing',
        'answer': '*Рейсовая технологическая карта 747-400 * \n'
                  'компоновка: 38/409',
        'link': 'https://edu.rossiya-airlines.com/docs/get_doc-26929/'},
    999: {
        'question': 'просмотреть рейсовая технологическая карта обслуживания RRJ-95 на сухом сухой rrj СУ95 ssj',
        'answer': '*Рейсовая технологическая карта RRJ-95 на 2 человека* \n'
                  '*1L, СБ:* Связь, ЖПК, Торговля, медиасервер, аптечки\n'
                  '*2L, БП:* Питание, Бытовое, Оружие, аптечки \n'
                  '*на 3 человека:* \n'
                  '*1L, СБ:* Связь, ЖПК, Бытовое, аптечки\n'
                  '*1R, БП:* Питание \n'
                  '*2L, БП:* Торговля, Сервер, Оружие, аптечки, контролировать количество воды в системе \n\n'
                  '*Открыть РТК на 12/75?*\n',
        'link': 'https://edu.rossiya-airlines.com/docs/get_doc-26841/'},
    1000: {
        'question': 'просмотреть РОАБ Руководство по обеспеченнию авиационной безопасности',
        'answer': '*РОАБ* - Руководство по обеспеченнию авиационной безопасности',
        "link": "https://yadi.sk/i/rzSkiRm4vV9loA"},
    1001: {
        'question': 'сдано сдали без экспедитора неразгруз если не разгрузил транспит кейтеринг не снял оборудование порядок действий',
        'answer': '*Неразгруз оборудования кейтерингом* \n'
                  '1. Ответсвенный ЧКЭ заполняет графу сдано без экспедитора;\n'
                  '2. Сфоткать часы и ярлык вместе, пломбу на алкоголь; \n'
                  '3. В разделе "замечания к поставщику питания" указать факт неразгруза с указанием времени постановки ВС на стоянку, покидания ВС. '
                  'Указывать номера пломб и приложить фото опломбированного оборудования (торговое, алкоголь), фото с часами и ярлыком, фото накладных на БКО и БКИ.'},
    1002: {
        'question': 'техническая неисправность вс воздушного судна самолета заполнять задержка рейса возврат на стоянку заполнение отчета Задержка ВС по причине технической неисправности рапорта правильно заполнять',
        'answer': '*Задержка ВС по причине технической неисправности*'
                  '1. СБ Обязательно вносит неисправность в журнал CLB, даже если КВС против; \n'
                  '2. В отчете СБ указывает:\n'
                  '- время обнаружения неисправности;\n'
                  "- хронологию по времени (когда обнаружили, когда пришел на борт тех.состав, когда устранили неисправность, "
                  "доклад КВС, доклад супервайзеру) \n"
                  "Перед вылетом неисправность должна быть отписана тех.составом\n"
                  "После указания причины задержки пишем обязательно время вылета по расписанию"},
    1003: {
        'question': 'просмотреть  распорядок питания распорядки питания',
        'answer': '*Распорядки питания* \n',
        'link': 'https://edu.rossiya-airlines.com/docs/type_id-737/'},
    1004: {
        'question': 'Water Depre вода не поступает в систему Нет воды в системе',
        'answer': '*Water Depre* \n'
                  'На панели FAP Water Depre ограничивает поступление воды в систему. Для поступления воды в систему '
                  'кнопка WTR DEPRE должна быть неактивна. Перед выполнением рейса СБ должен убедиться, что эта кнопка '
                  'неактивирована'},
    1005: {
        'question': 'конструктивные особенности характеристики боинг 747 Boeing 747 скачать Боинг 747 в-747 B747 B-747 B747 Boeing 747',
        'answer': "Общие конструктивные особенности Boeing 747, РКЭ Специальная часть:\n",
        'link': 'https://edu.rossiya-airlines.com/docs/get_doc-23602/'},
    1006: {
        'question': 'просмотреть полное название компании полные реквизиты авиакомпании россия ОГРН ИНН компании наименование индивидуальный номер налогоплательщика организации',
        'answer': '*Полное наименование:* АКЦИОНЕРНОЕ ОБЩЕСТВО "АВИАКОМПАНИЯ "РОССИЯ"\n'
                  '*Краткое наименование:* АВИАКОМПАНИЯ РОССИЯ.\n'
                  '*Зарегистрирована:* 28.01.2011 г.\n'
                  '*ОГРН:* 1117847025284\n'
                  '*ИНН:* 7810814522\n'
                  '*КПП:* 781001001\n'
                  '*Юридический адрес:* ГОРОД САНКТ-ПЕТЕРБУРГ УЛИЦА ПИЛОТОВ 18/4."',
        'link': 'https://www.rossiya-airlines.com/upload/iblock/c34/Rekwizity_QRcode.pdf/'},
    1007: {
        'question': 'вода замерзла в туалете пролив воды в туалете график пролива воды',
        'answer': '*Замерзание воды в туалете*\n'
                  '\t   Основная причина - остатки воды в трубках водоотведения. При длительном воздействии отрицательных температур, вода становится менее текучей, а затем и вовсе замерзает.\n'
                  '\t   *Способы предотвращения:*\n'
                  '1. При установке самолета на длительную стоянку сливать остатки воды из водопроводной системы;\n'
                  '2. При стоянке зимой не держать багажники долго открытыми и просить, чтобы грузчики из закрыли;\n'
                  '3. *График пролива воды* заполняется старшим в электронном виде отдельным отчетом. Интервал пролива рекомендовано указывать 20-30 минут. Отчет заполняется на рейсах от трех часов и при полетах в северные города.\n'
                  '4. По прибытии экипажа самолет, в обязательном порядке необходимо проверить наличие воды в системе, отжатую кнопку WATER DEPRE на панели FAP.'},
    1008: {
        'question': 'Во сколько как дорого ты платишь тратишь денег обходится обслуживание содержание работа телеграм-бота стоит',
        'answer': '*Содержание и обслуживание телеграм бота:*\n'
                  '1. *Доменное имя* = 1000 руб./год;\n'
                  '2. *Хостинг* - аренда сервера = 3600 руб./год;\n'
                  '3. *SSL-секртификат* безопасности для защищенной передачи данных = 2900 руб./мес;\n'
                  '*Вознаграждения:*\n'
                  '4. *За найденные ошибки, новую информацию, приведенного друга* по 100 руб пользователю за каждый факт = 400 руб./мес'
                  '5. *Аутсорсинг* - переодическое привлечение более опытных программистов 1-2 раза в месяц, час работы их стоит = 1000 руб./час.\n'
                  'Да, я и так практически всё свободное время занят программированием, исправлением ошибок, '
                  'занесением информации, но бывает, что не все сам могу разрешить и приходится '
                  'привлекать других программистов.\n\n'
                  '*Итого обслуживание телеграм-бота обходится примерно в 2500 руб/мес.*\n\n'},
    1009: {
        'question': 'Количество станций бортпроводников',
        'answer': '*Колчество станций бортпроводников* зависит от конкретной модификации воздушного судного\n'
                  'А319: 4 станции;\n'
                  'А320: 5-6 станций;\n'
                  'А321: 6-7 станций.\n'},
    1010: {
        'question': 'алиса никифорова отдел лётных стандартов и технологий олсит',
        'answer': '*Никифорова Алиса* \n'
                  'Ведущий специалист отдела лётных стандартов и технологий\n'
                  '8(812)6-333-999,1,5364\n'
                  '+7(921)351-50-14'},
    10100: {
        'question': 'курсы повышения квалификации тесты тестирование экзамен какие темы',
        'answer': '*Темы для тестирвоания* \n'
                  'общий тест (право, медицина...), АСП, Опасные грузы, английский'},
    1011: {
        'question': 'просмотреть программа расписание курсы повышения квалификации расписание аварийно-спасательная подготовка программа курсы повышения квалификации',
        'answer': '*Расписание КПК и АСП*\n'
                  'сайт АШ Аэрофлота',
        'link': 'https://www.avb.ru/schedule/spb/'},
    1012: {
        'question': 'в честь какого города назван самолет имя самолёта название RA-89100 особенности вс воздушного судна',
        'answer': '*RA-89100* - Серпухов. RRJ-95. 12/75\n\n'
                  '- РКЭ Спереди отсек 252 в шкафу перед 1D'},
    1013: {
        'question': 'просмотреть информация о литске нтрудоспособности листок больничный',
        'answer': 'Информация о Вашем листке нетрудоспособности на портале Госуслуг',
        'link': 'https://lk.fss.ru/recipient/'},
    1014: {
        'question': 'Савенкова Юлия Владимировна номер телефона',
        'answer': '*Савенкова Юлия Владимировна* \n'
                  '+7(903)365-40-09 \n'},
    1015: {
        'question': 'Гетманская ольга номер телефона составление электронного отчета рапорт Отдел контроля качества Служба летных стандартов и контроля качества олсит окк',
        'answer': '*Гетманская Ольга* \n'
                  'Главный специалист Отдела контроля качества Службы летных стандартов и контроля качества,\n'
                  'читает и анализирует отчеты старших бортпроводников и рапорты\n'
                  '+7(812)633-39-99,35-36\n'
                  '+7(981)791-73-44\n'
                  'O.Getmanskaya@rossiya-airlines.com'},
    1016: {
        'question': 'ARMR - у пассажира правая рука в гипсе',
        'answer': '*ARMR* - у пассажира правая рука в гипсе \n'},
    1017: {
        'question': 'ARML - у пассажира левая рука в гипсе',
        'answer': '*ARML* - у пассажира левая рука в гипсе \n'},
    1018: {
        'question': 'ARMB - у пассажира обе руки в гипсе',
        'answer': '*ARMB* - у пассажира обе руки в гипсе \n'},
    1019: {
        'question': 'ESAN - перевозка собаки эмоциональной поддержки (в/из США)',
        'answer': '*ESAN* - перевозка собаки эмоциональной поддержки (в/из США) \n'},
    1020: {
        'question': 'ESAN - перевозка собаки эмоциональной поддержки (в/из США)',
        'answer': '*ESAN* - перевозка собаки эмоциональной поддержки (в/из США) \n'},
    1021: {
        'question': 'GRPF -  Данные группового тарифа',
        'answer': '*GRPF* - Данные группового тарифа'},
    1022: {
        'question': 'INAD - Пассажир без права на въезд',
        'answer': '*INAD* - Пассажир без права на въезд'},
    1023: {
        'question': 'LEGL - левая нога в гипсе',
        'answer': '*LEGL* - левая нога в гипсе'},
    1024: {
        'question': 'LEGR - правая нога в гипсе',
        'answer': '*LEGR* - правая нога в гипсе'},
    1025: {
        'question': 'LEGB - обе ноги в гипсе',
        'answer': '*LEGB* - обе ноги в гипсе'},
    1026: {
        'question': 'PDTS -  забронированная услуга поздравление на борту',
        'answer': '*PDTS* - забронированная услуга поздравление на борту'},
    1027: {
        'question': 'PCTC - экстренный контакт с пассажиром',
        'answer': '*PCTC* - экстренный контакт с пассажиром'},
    1028: {
        'question': 'VLML - блюда вегетарианской кухни (лактозно-яичное питание)',
        'answer': '*VLML* - блюда вегетарианской кухни (лактозно-яичное питание)'},
    1029: {
        'question': 'XBAG - багаж сверхустановленной нормы багажа',
        'answer': '*XBAG* - багаж сверхустановленной нормы багажа'},
    1030: {
        'question': 'просмотреть охрана труда ответы на тесты тестирвоание',
        'answer': '*Охрана труда*\n '
                  'ответы на тесты',
        'link': 'https://disk.yandex.ru/d/QveTC0SntsMNZA'},
    1031: {
        'question': 'Тупикин Олег Евгеньевич отдел контроля качества старший инструктор телефон',
        'answer': "*Тупикин Олег Евгеньевич*\n"
                  "Старший инструктор, Отдел контроля качества\n"
                  "+7(812)6-333-999,1,3652 \n"
                  "+7(921)860-61-80\n"
                  "O.Tupikin@rossiya-airlines.com"},
    1032: {
        'question': 'Больничный лист закрытие как закрыть в отпуске больняк',
        'answer': "*Закрытие больничного листа в праздники, в отпуске, либо выход из отпуска в праздники* \n"
                  "1. Получить в ДЦАМ допуск к полетам, \n"
                  "2. Необходимо будет в этот же день подъехать в БЦ Пулково к дежурному "
                  "инструктору для прохождения ТЗ после отпуска и инструктажа по охране труда.ТЗ оформляется "
                  "стандартным бланком ЖПНП (с подписью ЧКЭ и ИПБ), а инструктаж по ОТР – в специально созданном для этого "
                  "журнале (в столбце №9 в строке со своей фамилией; ИПБ в журнале ОТР подпись не ставит)."},
    1034: {'question': 'просмотреть особенности рейса в Тобольск',
           'answer': "Особенности рейса в Тобольск:\n"
                     "- Разница во времени: +2 часа; \n"
                     "- Время в полете: 3:15 / 3:30 \n"
                     "- В экономе печенье;\n"
                     "- 8/10 пледов;\n",
           "link": "https://edu.rossiya-airlines.com/docs/get_doc-30929/"},
    1035: {'question': 'просмотреть особенности рейса в Томск',
           'answer': "Особенности рейса в Томск:\n"
                     "- ап Богашёво им. авиаконструктора Николая Ильича Камова; \n"
                     "- Разница во времени: +4 часа; \n"
                     "- Время в полете: 4:30 / 4:50 \n"
                     "- Горячее питание;\n"
                     "- 8/10 пледов;\n"
                     "- Составить график отдыха ЧКЭ; \n"
                     "- Заполнить график пролива воды \n",
           "link": "https://edu.rossiya-airlines.com/docs/get_doc-29460/"},
    1036: {'question': 'телефон представителя в Томске супервайзер номер телефона',
           'answer': "Телефон представителя в Томск:\n"
                     "+7(3822)90-11-28\n"
                     "+7(3822)901-129"},
    1037: {'question': 'телефон представителя в Апатиты супервайзер номер телефона хибины',
           'answer': "Телефон представителя в Апатитах:\n"
                     "+7(921)514-00-15"},
    1038: {'question': 'просмотреть особенности рейса в Апатиты Хибины',
           'answer': "Особенности рейса в Апатиты (а/п Хибины):\n"
                     "- Время в полете: 1:50 / 1:45 \n"
                     "- Сервера нет; \n"
                     "- в экономе вода;\n"
                     "- 8/10 пледов;\n"
                     "- Детские коляски при выходе у трапа",
           "link": "https://edu.rossiya-airlines.com/docs/get_doc-29734/"},
    1039: {'question': 'изображение особенности рейса на сухом сухой rrj-95 rrj',
           'answer': "Особенности рейса на Cухом",
           "photo": "static/sukhoj.png"},
    1040: {'question': 'изображение особенности рейса на B747 B-747 В747',
           'answer': "Особенности рейса на 747",
           "photo": "static/747.png"},
    1041: {'question': 'изображение особенности рейса на B737 B-737',
           'answer': "Особенности рейса на 737",
           "photo": "static/737.png"},
    1042: {'question': 'просмотреть 172 Объявление от 30.12.21 о выполнении полетов в Дубай',
           'answer': "*172 Объявление от 30.12.21 о выполнении полетов в Дубай*",
           'link': 'https://edu.rossiya-airlines.com/docs/get_doc-31008/'},
    1043: {'question': 'просмотреть особенности рейса в Дубай регулярка регулярный разворотный',
           'answer': "*Особенности рейса в Дубай*\n"
                     "регйлярный, разворотный",
           'link': 'https://edu.rossiya-airlines.com/docs/get_doc-29333/'},
    1044: {'question': 'просмотреть особенности рейса в Дубай чартер',
           'answer': "*Особенности рейса в Дубай*\n"
                     "чартер",
           'link': 'https://edu.rossiya-airlines.com/docs/get_doc-27106/'},
    1045: {'question': 'просмотреть особенности рейса в Дубай эстафета регулярный регулярка',
           'answer': "*Особенности рейса в Дубай*\n"
                     "эстафета, регулярный",
           'link': 'https://edu.rossiya-airlines.com/docs/get_doc-30995/'},
    1046: {'question': 'просмотреть особенности рейса в Сочи чартер',
           'answer': "*Особенности чартерного рейса в Сочи*\n",
           'link': 'https://edu.rossiya-airlines.com/docs/get_doc-26078/'},
    1047: {'question': 'просмотреть Детские наборы детский набор что входит на каких рейса предоставляется',
           'answer': "*Детские наборы*\n"
                     "Состав: сумка, игра с карточками, карандаши, раскраски, брелок Remove before flight и познавательную "
                     "игру-пазл на авиационную тему, технологии дополненной реальности, бесплатно предоставляются для "
                     "пассажиров в возрасте от 3 до 11 лет на рейсах SU6001-6999 продолжительностью более 6 часов. Например, из Москвы на Дальний Восток. \n\n"
                     "Набор предусматривает использование мобильного приложения Rossiya Kids для дополнения реальности игры-пазла — при наведении "
                     "камеры мобильного устройства на игровое поле изображения трансформируются в трехмерные объекты. "
                     "Приложение доступно для смартфонов на iOS и Android. Благодаря нему юные пассажиры могут погрузиться "
                     "в яркий мир новых впечатлений и больше узнать о жизни аэропорта.",
           'link': 'https://www.rossiya-airlines.com/about/news/detskie_nabory_rossii_zasluzhili_mezhdunarodnoe_zoloto/?sphrase_id=735886'},
    1048: {'question': 'просмотреть Заполнение отчета, возврат ВС на МС что указывать как составлять отчёт',
           'answer': "*Заполнение отчета, возврат ВС на МС:*\n"
                     "Отчет по задержке вылета из-за возврата ВС на МС должен содержать, следующую информацию:\n"
                     "- Кто и когда сообщил о возврате на МС с руления,\n"
                     "- Какая информация и кем доводилась до пассажиров,\n"
                     "- Какие услуги были предоставлены пассажирам во время ожидания вылета,\n"
                     "- Как пассажиры реагировали на сложившуюся ситуацию,\n"
                     "- Хронология рейса с момента возврата на МС и до фактического вылета.\n"
                     "Обращаю ваше внимание, что отчеты должны быть информативными.",
           'link': 'https://disk.yandex.ru/i/mdKHY_dWn3nJCQ'},
    1049: {
        'question': 'просмотреть rportal.aero текст информации читать новая медиасистема медиасервер  указывать как составлять отчёт',
        'answer': "*Portal.aero*\n"
                  "В тексте информации читаем все то же самое, только ife.one меняем на rportal.aero \n"
                  "открыть текст информации и инструкцию по новому серверу?",
        'link': 'https://disk.yandex.ru/i/RjdaizJV7wDuEA'},
    1050: {
        'question': 'изображение как правильно девочкам завязывать шарфик как завязывать шарфик платок шарф завязать носить стандарт ношения шарфа',
        'answer': "*как правильно завязывать шарфик*",
        "photo": "static/scarf.png"},
    1051: {
        'question': 'статья административного кодекса оскорбление личности честии и достоинства',
        'answer': "*ст.5.61 КоАП - Оскорбление*:"
                  "Честь - общественная оценка личности; \n"
                  "Достоинство - самооценка собственных качеств потерпевшим; \n"
                  "Наличие унижения чести и достоинства, его степень (глубину) оценивает сам потерпевший. Непристойность формы высказывания оценивается судом. Признаки оскорбления налицо только в тех случаях, когда действия лица направлены против определенного человека, и нет сомнений в том, что речь идет именно о нем. \n"
                  "Под неприличной формой понимается откровенно циничная, глубоко противоречащая принятым в человеческом обществе нормам нравственности и морали, элементарным правилам поведения между людьми, унизительное обращение с человеком. В частности, нецензурные выражения, непристойные телодвижения, жесты, обнажение интимных частей тела, или приконсновение к ним, плевок в лице, пощечина, сравнение с животными или предметами, оскорбительные движения: толчки, обливания, жесты и т.д. Если же отрицательная оценка личности, умаляющая честь и достоинство, выражается фразами, либо действиями, которые не могут быть отнесены к неприличным, то состава правонарушения не будет.\n"
                  "Оскорбительные высказывания в адрес неопредленной группы лиц, идентифицируемой признаками профессии, состава преступлениыя не образуют. Однако в некоторых случаях можно квалифицировать по ст.282 УК РФ - возбуждение ненависти либо вражды, а равно унижение человеческого достоинства."
                  "штраф от 1000 до 3000 руб. \n\n"
                  "Факт наличия оскорбления определыяет суд после лингвистической экспертизы. Филолги, прежде всего, оценивают, является ли высказываением негативной ОЦЕНКОЙ ЛИЧНОСТИ (это д.б. существительное) с указанием на личность с использвоанием вульгарных, бранных слов. Филолги анализируют следующие аспекты в совокупности:\n"
                  "- Сообщение негативных сведений о лице.\n"
                  "- Отнесение негативных сведений к конкретному лицу. \n"
                  "- Фактологический характер негативных сведений. \n"
                  "- Публичный характер распространения сведений. \n"
                  "- Порочащий характер сведений. \n"
                  "- Информационная цель сообщения. \n"
                  "- Неприличная (нецензурная) форма высказывания. \n"
                  "- Обобщенность негативной характеристики адресата. \n"
                  "- Наличие доказанного умысла на оскорбление. \n"
                  "- Несоответствие сообщаемых о лице негативных сведений действительности."},
    1052: {
        'question': 'просмотреть руководство кабинного экипажа А2 выполнение полета выполнение полёта',
        'answer': "РКЭ, А2: Выполнение полёта",
        "link": "https://disk.yandex.ru/i/dOxVz4zFrNZZsw"},
    1053: {
        'question': 'просмотреть фиксированный график фиксированный план',
        'answer': "Фиксированный план",
        "link": "https://edu.rossiya-airlines.com/workplan/view_fixed-1/"},
    1054: {
        'question': 'EPAS ипас епас',
        'answer': "*EPAS* - Emergency Power Assist System"},
    1055: {
        'question': 'в каких случаях оформляется сообщение об инциденте инцеденте',
        'answer': "*Сообщение об инциденте* может быть оформлено по согласованию с КВС при составлении рапорта о нарушении (*необязательно*) за:\n"
                  "-  невыполнении требований КВС;\n"
                  "- грубое нарушение общественного порядка (оскорбление, угрозы, хулиганство);\n"
                  "И в *обязательном* порядке составляется в случае: \n"
                  "- установленного факта курения на борту ВС; \n"
                  "- физическое насилие (драка на борту или ударил ЧКЭ);\n"
                  "- порча имущества авиакомпании;\n"
                  "- неоднократное высказывание оскорблений, унижающих честь и достоинство пассажиров и ЧКЭ (чаще всего "
                  "это оценка личности бранными, вульгарными словами. Степень унижения определяет потерпевший, но конечно "
                  "слово останется за судом после вилологической экспертизы. Как показывает практика, посыл в жопу не является "
                  "оскрблением).\n\n"
                  "На рейсах на чартерных рейсах FV5001-5949 сообщение составляется на имя Александровского, на регулярных SU6001-6999 - на имя Полубояринова."},
    1056: {
        'question': 'дозаправка с пассажирами на борту процедура порядок алгоритм инструкция',
        'answer': "*Дозаправка с пассажирами на борту (процесс начала посадки пассажиров до окончания заправки ВС):*\n"
                  "- Подогнан пожарный расчет; \n"
                  "- Установлено 2 трапа;\n"
                  "- У каждой открытой двери с трапом находится бортпроводник;\n"
                  '- Табло "застегнуть ремни" выключено;\n'
                  '- Табло "не курить" включено;\n'
                  "- Пассажиры находятся на свои местах с растегнытми ремнями (в туалеты ходить можно);\n"
                  "- Закрытые двери дизармированы, бортпроводники готовы перевести двери в положение ARMED;\n"
                  "- Освещение приближено к наружнему, но не менее 10%;\n"
                  "- СБ читает информацию о начале заправки, и об окончании заправки ВС;\n"
                  "- СБ в отчете описывает хронологию событий;\n"
                  "- При появлении запаха керосина и иных нештатных ситуциях за бортом напрямую информировать КВС;\n"},
    1057: {
        'question': 'В какой статье Воздушного кодекса РФ перечислены права командира воздушного судна?:',
        'answer': "*В какой статье Воздушного кодекса РФ перечислены права командира воздушного судна?:*\n"
                  "- Статья 58"},
    1058: {
        'question': 'Цели и задачи Международной организации гражданской авиации – ИКАО',
        'answer': "*Цели и задачи Международной организации гражданской авиации – ИКАО:*\n"
                  "- обеспечить безопасное развитие гражданской авиации\n"
                  "- поощрять развитие воздушных трасс\n"
                  "- удовлетворять потребности народов мира в безопасном и регулярном и экономичном воздушном транспорте\n"},
    1059: {
        'question': 'Согласно требованиям ФАП-128 эксплуатант устанавливает достаточное число членов кабинного экипажа для каждого типа ВС (но не менее установленного РЛЭ)',
        'answer': "*Согласно требованиям ФАП-128 эксплуатант устанавливает достаточное число членов кабинного экипажа для каждого типа ВС (но не менее установленного РЛЭ):*\n"
                  "- для того, чтобы обеспечить безопасную и быструю эвакуацию людей\n"
                  "- исходя из пассажировместимости или числа перевозимых пассажиров\n"
                  "- для выполнения необходимых функций в аварийной обстановке\n"},
    1060: {
        'question': 'Какова цель государственного надзора в области гражданской авиации?',
        'answer': "*Какова цель государственного надзора в области гражданской авиации?:*\n"
                  "- обеспечение безопасности полетов воздушных судов, авиационной безопасности и качества выполняемых работ и оказываемых услуг\n"},
    1061: {
        'question': 'Воздушный кодекс Российской Федерации устанавливает правовые основы:',
        'answer': "*Воздушный кодекс Российской Федерации устанавливает правовые основы:*\n"
                  "- использования воздушного пространства РФ\n"
                  "- деятельности в области авиации"},
    1062: {
        'question': 'Что понимается под термином «гражданская авиация»?',
        'answer': "*Что понимается под термином «гражданская авиация»?*\n"
                  "- авиация, используемая в целях обеспечения потребностей граждан и экономики\n"},
    1063: {
        'question': 'Каковы основные направления деятельности ИАТА?',
        'answer': "*Каковы основные направления деятельности ИАТА?*\n"
                  "- Обеспечение безопасности воздушных перевозок, совершенствование стандартов безопасности полетов\n"
                  "- Организация взаиморасчетов между субъектами авиатранспорта\n"
                  "- Разработка международных стандартов, базовых тарифов, решение юридических, медицинских, финансовых вопросов\n"},
    1064: {
        'question': 'В какой статье Воздушного кодекса РФ предусмотрено право перевозчика в одностороннем порядке расторгнуть договор воздушной перевозки пассажира?',
        'answer': "*В какой статье Воздушного кодекса РФ предусмотрено право перевозчика в одностороннем порядке расторгнуть договор воздушной перевозки пассажира?*\n"
                  "- Статья 107\n"},
    1065: {
        'question': 'Обладатель свидетельства бортпроводника при наличии квалификационных отметок в свидетельстве может осуществлять функции бортпроводника:',
        'answer': "*Обладатель свидетельства бортпроводника при наличии квалификационных отметок в свидетельстве может осуществлять функции бортпроводника:*\n"
                  "- на любых типах воздушных судов, на которых он продемонстрировал знания и умения согласно требованиям ФАП № 147\n"},
    1066: {
        'question': 'Каким документом устанавливаются требования к авиационному персоналу?',
        'answer': "*Каким документом устанавливаются требования к авиационному персоналу?*\n"
                  "- ФАП-147\n"},
    1067: {
        'question': 'Членами Международной организации гражданской авиации – ИКАО являются:',
        'answer': "*Членами Международной организации гражданской авиации – ИКАО являются:*\n"
                  "- Государства"},
    1068: {
        'question': 'На какие виды согласно Воздушному кодексу Российской Федерации (глава 3) подразделяется авиация делится',
        'answer': "*На какие виды согласно Воздушному кодексу Российской Федерации (глава 3) подразделяется авиация?*\n"
                  "- Государственная\n"
                  "- Гражданская\n"
                  "- Эксперементальная\n"},
    1069: {
        'question': 'Какие работники гражданской авиации согласно Воздушному кодексу (глава 7) относятся к авиационному персоналу?',
        'answer': "*Какие работники гражданской авиации согласно Воздушному кодексу (глава 7) относятся к авиационному персоналу?*\n"
                  "- лица, которые имеют профессиональную подготовку, осуществляют деятельность по обеспечению безопасности полетов воздушных судов или авиационной безопасности, по организации, выполнению, обеспечению и обслуживанию воздушных перевозок и полетов воздушных судов, выполнению авиационных работ, организации использования воздушного пространства, организации и обслуживанию воздушного движения и *включены в перечни специалистов авиационного персонала*"},
    1070: {
        'question': 'На каком этапе подготовки проводится инструктаж пассажиров-помощников у аварийных выходов?',
        'answer': "*На каком этапе подготовки проводится инструктаж пассажиров-помощников у аварийных выходов?*\n"
                  "- После проведения аварийного брифинга и окончания общей подготовки всех пассажиров к аварийной посадке."
    },
    1071: {
        'question': 'Какую информацию нельзя исключить из специальной подготовки к аварийной посадке, если времени недостаточно?',
        'answer': "*Какую информацию нельзя исключить из специальной подготовки к аварийной посадке, если времени недостаточно?*\n"
                  "- Использование ремней безопасности \n"
                  "- Расположение аварийных выходов ВС. \n"
    },
    1072: {
        'question': 'Какую информацию необходимо сообщить пассажирам-помощникам у аварийных выходов?',
        'answer': "*Какую информацию необходимо сообщить пассажирам-помощникам у аварийных выходов?*\n"
                  "- Процедура открытия аварийного выхода. \n"
                  "- Задачи по оказанию помощи пассажирам на земле.  \n"
    },
    1073: {
        'question': 'Что делает ЧКЭ с переносным БАСО, которое будет использовано в случае проведения эвакуации?',
        'answer': "*Что делает ЧКЭ с переносным БАСО, которое будет использовано в случае проведения эвакуации?*\n"
                  "- Проверяет, что БАСО надежно закреплено на штатном месте\n"
                  "- Убеждается, что доступ к БАСО не заблокирован.  \n"
    },
    1074: {
        'question': 'Какая информация, касающаяся безопасной позы, доводится до пассажиров при проведении аварийного брифинга согласно «Инструкции по подготовке к аварийной посадке» в полном объеме?',
        'answer': "*Какая информация, касающаяся безопасной позы, доводится до пассажиров при проведении аварийного брифинга согласно «Инструкции по подготовке к аварийной посадке» в полном объеме?*\n"
                  "- Как долго нужно оставаться в безопасной позе.\n"
                  "- Как принять один из двух вариантов стандартной позы безопасности. \n"
                  "- Как принять безопасную позу пассажиру с младенцем на руках. \n"
                  "- Когда нужно принять безопасную позу."
    },
    1075: {
        'question': 'В каком случае пассажиры должны надеть верхнюю одежду при подготовке к аварийной посадке?',
        'answer': "*В каком случае пассажиры должны надеть верхнюю одежду при подготовке к аварийной посадке?*\n"
                  "- При низкой температуре в месте посадки. \n"
                  "- При подготовке к приводнению.\n"
    },
    1076: {
        'question': 'Кнопка EVAC RESET на передней панели бортпроводника (FAP) предназначена для:',
        'answer': "*Кнопка «EVAC RESET» на передней панели бортпроводника (FAP) предназначена для:*\n"
                  "- Отмены звукового сигнала эвакуации в зоне выходов 1L/R.\n"
    },
    1077: {
        'question': 'Можно ли использовать двери 2 L/R, 3 L/R ВС А321 при приводнении?',
        'answer': "*Можно ли использовать двери 2 L/R, 3 L/R ВС А321 при приводнении?*\n"
                  "- Можно, открыв двери в положении «Disarmed». Пассажиры эвакуируются в воду.\n"
    },
    1078: {
        'question': 'Чтобы открыть двери 1L/R и 3L/R на ВС А319/320 в положении «ARMED»:',
        'answer': "*Чтобы открыть двери 1L/R и 3L/R на ВС А319/320 в положении «ARMED»:*\n"
                  "- Проверьте наружные условия (отсутствие дыма, огня, препятствий, в случае посадки на воду "
                  "– вода не просачивается через дверь), селектор в положении «ARMED» (*индикатор красного цвета*); "
                  "возьмитесь за страховочную ручку; поднимите ручку открытия двери вверх до упора и немедленно "
                  "отпустите ее; дверь откроется автоматически, трап наполнится; выдерните ручку ручного "
                  "наполнения трапа *(на фартуке трапа справа)*\n"
    },
    1079: {
        'question': 'Крышки АКБ открываются:',
        'answer': "*Крышки АКБ открываются:*\n"
                  "- автоматически или принудительно из кабины летного экипажа"
    },
    1080: {
        'question': 'Предполетная проверка переносного кислородного баллона',
        'answer': "*Предполетная проверка переносного кислородного баллона:*\n"
                  "- Закреплен на штатном месте \n"
                  "- Кислородная маска присоединена к штуцеру HI \n"
                  "- Отсутствие внешних повреждений \n"
                  "- Стрелка манометра в красном секторе «FULL», но не менее 1500 psi"
    },
    1081: {
        'question': 'Крышки АКБ открываются автоматически по достижении высоты в кабине кислородные маски выпадают автоматически при достижении высоты',
        'answer': "*Крышки АКБ открываются автоматически по достижении высоты в кабине:*\n"
                  "- 4000-4250 м (13000-14000 футов) "
    },
    1082: {
        'question': 'Двухдорожечными надувными трапами оборудованы',
        'answer': "*Двухдорожечными надувными трапами оборудованы:*\n"
                  "- Выходы 2L/R на ВС А-319/320"},
    1083: {
        'question': 'Что означает символ # на информационной панели (AIP)?',
        'answer': "*Что означает символ # на информационной панели (AIP)?*\n"
                  "- символ # появляется при снятии трубки переговорного устройства"},
    1084: {
        'question': 'Что включает в себя внешнее аварийное освещение?',
        'answer': "*Что включает в себя внешнее аварийное освещение?*\n"
                  "- освещение крыла в районе аварийных люков \n"
                  "- освещение надувных трапов"},
    1085: {
        'question': 'Какие ВС оборудованы отдельным грузовым отсеком «BULK»?',
        'answer': "*Какие ВС оборудованы отдельным грузовым отсеком «BULK»?*\n"
                  "- только А320 и А321\n"},
    1086: {
        'question': 'При нажатии кнопки «EMER CALL» на трубке переговорного устройства',
        'answer': "*При нажатии кнопки «EMER CALL» на трубке переговорного устройства:*\n"
                  "-  в пилотской кабине мигает индикация «EMER CALL», звучит троекратный звуковой сигнал \n"
                  "- мигает красная индикация и надпись «EMER CALL» на информационной панели бортпроводника, откуда был сделан вызов "},
    1087: {
        'question': 'Какая сигнализация активируется при срабатывании датчика дыма в туалетной комнате?',
        'answer': "*Какая сигнализация активируется при срабатывании датчика дыма в туалетной комнате?:*\n"
                  "- звуковая сигнализация в туалете, \n"
                  "- звуковая и световая сигнализация в пилотской кабине. \n"
                  "- световая индикация на панелях FAP, AIP, ACP. \n"
                  "- мигает оранжевая лампа вызова над туалетом, "},
    1088: {
        'question': 'Действия ЧКЭ после команды:«Дамы и господа! Говорит командир корабля. Наш самолет занял безопасную высоту. Вы можете снять кислородные маски. «Старший бортпроводник в кабину!» - «Purser to cockpit!»',
        'answer': "*Действия ЧКЭ после команды:«Дамы и господа! Говорит командир корабля. Наш самолет занял безопасную высоту. Вы можете снять кислородные маски. «Старший бортпроводник в кабину!» - «Purser to cockpit!»*\n"
                  "- Перейти на дыхание от кислородного баллона для восстановления работоспособности \n"
                  "- Оказать помощь коллегам и пассажирам \n"
                  "- Закрепить оборудование \n"
                  "- Осмотреть пассажирскую кабину, выключить детекторы дыма (если сработали) \n"
                  "- Доложить СБ обстановку в пассажирской кабине \n"
                  "- СБ зайти в кабину пилотов, доложить обстановку \n"
                  "- Находиться на своих рабочих местах, осуществлять визуальный контроль салонов и дверей "},
    1089: {
        'question': 'Действия ЧКЭ после команды :«Отмена тревоги!» «Cancel alert!» «Всем оставаться на местах, повторяю, всем оставаться на местах!» «Remain seated! I repeat! Remain seated!»',
        'answer': "*Действия ЧКЭ после команды :«Отмена тревоги!» «Cancel alert!» «Всем оставаться на местах, повторяю, всем оставаться на местах!» «Remain seated! I repeat! Remain seated!»*\n"
                  "- СБ связаться с кабиной пилотов для получения указаний \n"
                  "- ЧКЭ продолжать выполнять свои обязанности, \n"
                  "- ЧКЭ контролировать ситуацию в пассажирском салоне \n"},
    1090: {
        'question': 'почта воронкова юлия александровна начальник 1 ОКЭ первого отряда телефон командно-руководящий состав',
        'answer': "*Воронкова Юлия Александровна*\n"
                  "Начальник ОКЭ 1\n"
                  "+7(926)613-12-67\n"
                  "Y.Voronkova@rossiya-airlines.com\n"},
    1091: {
        'question': 'почта Тучин Владимир Геннадьевич командно-руководящий состав',
        'answer': "*Тучин Владимир Геннадьевич*\n"
                  "Заместитель начальника ОКЭ 1\n"
                  "+7(961)936-04-91\n"
                  "V.Tuchin@rossiya-airlines.com\n"},
    1092: {
        'question': 'почта Баскаков Сергей Александрович начальник 2 ОКЭ второго отряда телефон командно-руководящий состав',
        'answer': "*Баскаков Сергей Александрович*\n"
                  "Начальник ОКЭ 2\n"
                  "+7(926)613-12-66\n"
                  "S.Baskakov@rossiya-airlines.com\n"},
    1093: {
        'question': 'почта Климова Марина Михайловна командно-руководящий состав',
        'answer': "*Климова Марина Михайловна*\n"
                  "Заместитель начальника ОКЭ 2\n"
                  "+7(917)577-21-51\n"
                  "M.Klimova@rossiya-airlines.com\n"},
    1094: {
        'question': 'почта Губанов Евгений Михайлович командно-руководящий состав',
        'answer': "*Губанов Евгений Михайлович*\n"
                  "Начальник ОКЭ 3\n"
                  "+7(926)649-18-63\n"
                  "E.Gubanov@rossiya-airlines.com\n"},
    1095: {
        'question': 'почта Коробова Марина Сергеевна начальник 3 ОКЭ третьего отряда телефон командно-руководящий состав',
        'answer': "*Коробова Марина Сергеевна*\n"
                  "Заместитель начальника ОКЭ 3\n"
                  "+7(926)649-18-95\n"
                  "M.Korobova@rossiya-airlines.com\n"},
    1096: {
        'question': 'Инструкция Брайля азбука шрифт по безопасности браиля',
        'answer': "*Инструкция Брайля*\n"
                  "Инструктаж для слабовидящих проводится с использованием инстркции по безопасности, закодированный шрифтом Брайля. Инструкции для слабовидящих хранятся на самолете.\n"},
    1097: {
        'question': 'как вступить в группу россия это мы добавиться кому написать чтобы',
        'answer': "Чтобы вступить в группу *Россия - это мы* нужно написать Юле Щербине *@July_in_the_sky*\n"},
    1098: {
        'question': 'авиационный инцидент это',
        'answer': "*Авиационный инцидент* - Событие, связанное с летной эксплуатацией воздушного судна, которое могло "
                  "создать или создало угрозу целостности ВС или жизни лиц, находящихся на его борту, но не закончилось авиационным происшествием."},
    1099: {
        'question': 'Чрезвычайное происшествие ',
        'answer': "*Чрезвычайное происшествие* - событие, повлекшее утрату воздушного судна или гибель людей, находящихся на борту."},
    1100: {
        'question': 'КОСПАС',
        'answer': "*КОСПАС* - космическая система поиска аварийных судов"},
    1101: {
        'question': 'САРСАТ sarsat',
        'answer': "*САРСАТ* (Search And Rescue Satellite-Aided Tracking) - спутниковая система слежения, используемая для посика и слежения"},
    1102: {
        'question': 'просмотреть заказ формы форменное обмундирование недостающих элементов форменного обмундирования заказать форма для заказа заказать форму',
        'answer': "*Заказ форменного обмундирования на корпоративном портале*\n"
                  "Всю актуальную информацию и оперативные объявления:\n"
                  "− о нормах и порядке выдачи форменного обмундирования;\n"
                  "− о графике работы пунктов выдачи;\n"
                  "− о готовых спецзаказах;\n"
                  "− по форме обратной связи для отзывов.  \n\n\n"
                  "В случае, если: \n"
                  "− не получен какой-либо элемент ФО; \n"
                  "− получено ФО в некорректном размере; \n"
                  "− обнаружен брак \n"
                  "следует составить обращение в форме «Обратная связь», в которую добавлена тема сообщения «Не получено "
                  "форменное обмундирование/ «Получено ФО в некорректном размере»/ «Обнаружен брак».",
        'link': 'https://doc.rossiya-airlines.com/employee/SitePages/uniform.aspx'},
    1103: {
        'question': 'просмотреть инструкция по взаимодействию со скай фуд скайфуд skyfood внуково экспедитор',
        'answer': "*Инструкция по взаимодействию со СКАЙ ФУД Внуково*\n",
        'link': 'https://edu.rossiya-airlines.com/docs/get_doc-14017/'},
    1104: {
        'question': 'просмотреть инструкция по взаимодействию со транспит экспедитор',
        'answer': "*Инструкция по взаимодействию с ТРАНСПИТ СЕВЕРО-ЗАПАД*\n",
        'link': 'https://edu.rossiya-airlines.com/docs/get_doc-26649/'},
    1105: {
        'question': 'объяснительная обьяснительная',
        'answer': "*Объяснительная* составляется бортпроводником в случае нарушения трудовой дисциплины, опоздания, попадания в ДТП, неявки, недостачи ПКЭСО или "
                  "в случае написания жалобы пассажиром. Объсянительная составляется на имя директора ДОБ Арслановой Г.И., а направляется своему начальнику отделения. Чаще "
                  "всего, достаточно отправить письмо по элетронной почте, в теме указать объяснительная. Но иногда в "
                  "некоторых случаях еще просят написать псиьменно от руки."
                  "В объяснительной должно быть указано дата, время, место события, обстоятельства предшествовавшие событию, мотивы и причины произошедшего.\n"
                  "Объяснительную часто просят написать с целью дисцплинарного воздействия и для объективного рассмотрения вопроса о дисциплинарном взыскании."},
    1106: {
        'question': 'изображение рапсиание движения шаттлов от терминала до долгосрочной парковки график шатлов во сколько отходит автобус до парковски Р4 P4 от аэропорта пулково',
        'answer': "*Расписание движение шаттлов до парковки Р4*",
        'photo': 'static/shuttle.jpg'},
    1107: {
        'question': 'просмотреть какой весь разрешено допустимо поднимать в соответсвии с правилами по охране труда максимально допустимый вес',
        'answer': "*Поднятие тяжестей:* \n"
                  "В соответсвии с охраной труда, разрешено поднимать тяжести весом: \n"
                  "до двух раз в час:\n"
                  "- Женщинам - не более 10 кг \n"
                  "- Мужчинам - не более 30 кг\n"
                  "постоянно в течение рабочей смены:\n"
                  "- Женщинам - не более 7 кг \n"
                  "- Мужчинам - не более 15 кг\n",
        'link': 'https://respectrb.ru/node/12472'},
    1108: {
        'question': 'просмотреть трудоустройство первоначальное обучение первоначалка вакансии как устроиться куда отправить резюме',
        'answer': "*Трудоустройство с первоначальным обучением* \n"
                  "Набор новых бортпроводников производится при наличии открытых вакинсий. Актулаьная информация по "
                  "открытым вакансиям преставлена на сайте, либо же можно ее уточнить позвонив по номеру телефона "
                  "8(812)633-39-99,8 (8 - раздел вакансии). В любом случае есть возможность оставить свое резюме на сайте "
                  "и затем, в случае если в ответ тишина через неделю, нужно позвонить в отедл кадров и узнать каков "
                  'результат рассмотрения резюме. Обучение проходит на базе АША "Аэрофлот", во время обучения выплачивается '
                  'стипендия. \n\n Открыть раздел вакансий на сайте?',
        'link': 'https://www.rossiya-airlines.com/about/about_us/vacancies/'},
    1109: {
        'question': 'просмотреть особенности рейса в ставрополь',
        'answer': "*Особенности рейса в Ставрополь* \n"
                  "из Шереметьво \n",
        'link': 'https://edu.rossiya-airlines.com/docs/get_doc-27955/'},
    1110: {
        'question': 'просмотреть особенности рейса в хабаровск',
        'answer': "*Особенности рейса в Хабаровск* \n"
                  "из Шереметьво \n",
        'link': 'https://edu.rossiya-airlines.com/docs/get_doc-18957/'},
    1111: {
        'question': 'просмотреть особенности рейса в ханты-мансийск хмао ханты',
        'answer': "*Особенности рейса в Ханты-Мансийск* \n"
                  "из Шереметьво \n",
        'link': 'https://edu.rossiya-airlines.com/docs/get_doc-27956/'},
    1112: {
        'question': 'просмотреть особенности рейса в хургаду хургада',
        'answer': "*Особенности чартерного рейса в Хургаду* \n"
                  "из Шереметьво \n",
        'link': 'https://edu.rossiya-airlines.com/docs/get_doc-29039/'},
    1113: {
        'question': 'просмотреть особенности рейса в Софию',
        'answer': "*Особенности рейса в Софию* \n"
                  "из Шереметьво \n",
        'link': 'https://edu.rossiya-airlines.com/docs/get_doc-29523/'},
    1114: {
        'question': 'просмотреть особенности рейса в южно-сахалинск сахалин',
        'answer': "*Особенности рейса в Южно-Сахалинск* \n"
                  "из Шереметьво \n",
        'link': 'https://edu.rossiya-airlines.com/docs/get_doc-18950/'},
    1115: {
        'question': 'просмотреть особенности рейса в Саратов',
        'answer': "*Особенности рейса в Саратов* \n"
                  "из Шереметьво \n",
        'link': 'https://edu.rossiya-airlines.com/docs/get_doc-27851/'},
    1116: {
        'question': 'просмотреть особенности рейса в петропавловск-камчатский на камчатку',
        'answer': "*Особенности рейса в Петропавловск-Камчатский* \n"
                  "из Шереметьво \n",
        'link': 'https://edu.rossiya-airlines.com/docs/get_doc-28904/'},
    1117: {
        'question': 'просмотреть перегон самолета технический рейс перегонка борта',
        'answer': "*Перегон самолета* \n\n"
                  "*Оплата:* \n"
                  "- Налет идет полностью (в общий летный стаж), но оплачивается половина налета, плюс командировочные. \n"
                  "64 доллара за каждую ночь (команлировка с переходом через ночь). 500 руб за каждый день командировки "
                  "(послений лень не считается). Если эстафета, то доллары не заплатят, а заплатят за налет. Если командировка, то доллары заплатят, а за налет - нет.\n"
                  "* Для оплаты:* \n"
                  "- Двусторонняя копия задания второго пилота на каждый день \n"
                  "- в 255 каб. поставить печать на копию задания \n"
                  "- Ксерокс главной страницы загран паспорта и страницы с печатью прилета на границе \n"
                  "- посадочный талон \n"
                  "- Билет распечатать с почты\n\n"
                  "*Процедуры:* \n"
                  "- Перед рейсом созвонить с командиром для уточнения всех деталей, и когда полет состоится точно. \n"
                  "- На основании заложенного летного времени + рабочеко времени - дозаказать питание на экаипж: от 3 до "
                  "6 часов - двухразовое питание, от 6 часов - трехразовое питание (документ: система менеджмента качества, "
                  "п. 12). Питание дозаказывается через оперативную смену ЦУП 3222, при необходимости дополнительного "
                  "согласования через начальника смены ЦУП 5509\n"
                  "- Врача проходить по заданию летчика \n"
                  "- На рейс приходить не по форме (по гражданке), \n"
                  "- На время набора высоты и снижения дверь к летчикам закрыть, в полете дверь оставить открытой,\n",
        "link": "https://edu.rossiya-airlines.com/docs/get_doc-28368/"},
    1118: {
        'question': 'просмотреть особенности рейса в магнитогорск',
        'answer': "*Особенности рейса в Магнитогорск* \n"
                  "из Шереметьво \n",
        'link': 'https://edu.rossiya-airlines.com/docs/get_doc-27327/'},
    1119: {
        'question': 'просмотреть особенности рейса в магадан',
        'answer': "*Особенности рейса в Магадан* \n"
                  "из Шереметьво \n",
        'link': 'https://edu.rossiya-airlines.com/docs/get_doc-18956/'},
    1120: {
        'question': 'просмотреть курсовое обучение гражданской обороны и чрезвычайных ситуаций го и чс тестирование ответы на тесты',
        'answer': "*ГО и ЧС:* ответы на тесты\n",
        'link': 'https://disk.yandex.ru/d/bV9KIV-vhRWJGg'},
    1121: {
        'question': 'дежурный инструктор',
        'answer': "Кто там сегодня дежурный инструктор - я не знаю."},
    1122: {
        'question': 'NITR',
        'answer': "N - nature (природа, суть события) \n"
                  "I - intention (намерение, что мы должны сделать) \n"
                  "T - time (сколько осталось времени) \n"
                  "R - reseating (пересаживаем пассажиров-помощников)"},
    1123: {
        'question': 'кривенко виталий инструктор почта номер телефона олсит отдел летных стандартов и технологий',
        'answer': "*Кривенко Виталий Сергеевич* \n"
                  "Старший инструктор ОЛСиТ, Москва \n"
                  "+7(495)139-76-00,1,5360\n"
                  "+7(961)941-97-79 \n"
                  "v.krivenko@rossiya-airlines.com"},
    1124: {
        'question': 'просмотреть рейсовая технолгическая карта В747 B747 747 Boeing боинг на 12 человек бортпроводников',
        'answer': "*Рейсовая технологическая карта В747 12/510 на 12 человек * \n"
                  "UDL - ЦВУ, Медиасерверы (оформление док-ов) \n"
                  'UDR - БКО, БКИ (оформление док-ов), в полете Питание "С" \n'
                  '1L - ПКЭСО №2 \n'
                  '1R - Торговля №2 (правый борт) \n'
                  '2L - СБ, контроль КЭ, инф.работа, взаимодействие с ЛЭ, Служебная корресп-я \n'
                  '2R - Питание №2 \n'
                  '3L - Коммерческая загрузка (ценный груз, оружие, багаж экипажа), аптечка \n'
                  '3R - Торговля №1 (левый борт), First Aid Kit \n'
                  '4L - ПКЭСО "С", \n'
                  '4R - Питание №1 (оформление док-ов), First Aid Kit \n'
                  '5L - ПКЭСО №1 (оформление док-ов) \n'
                  '5R - ПКЭСО №3, УПК\n\n'
                  'Питание - *4R*, 2R\n'
                  'БКО, БКИ, Перечень - *UDR* \n'
                  'Бизнес - UDR \n'
                  'ПКЭСО - *5L*, 5R, 1L \n'
                  'Торговля - *1R*, *3R* \n'
                  'Оружие - 3L'
                  'Медиасерверы - UDL \n\n'
                  'В полете после обслуживания бизнеса UDR спускается и встает за телегу на место 2R, 2R уходит к себе в стойку.',
        'link': 'https://edu.rossiya-airlines.com/docs/get_doc-26930/'},
    1125: {
        'question': 'просмотреть рейсовая технолгическая карта В747 B747 747 Boeing боинг на 13 человек бортпроводников',
        'answer': "*Рейсовая технологическая карта В747 12/510 на 13 человек * \n"
                  "UDL - ЦВУ, Медиасерверы (оформление док-ов) \n"
                  'UDR - БКО, БКИ (оформление док-ов), в полете Питание "С" \n'
                  '1L - ПКЭСО №2 \n'
                  '1R - Торговля №2 (правый борт) \n'
                  '2L - СБ, контроль КЭ, инф.работа, взаимодействие с ЛЭ, Служебная корресп-я \n'
                  '*2LА* - ПКЭСО №4\n'
                  '2R - Питание №2 \n'
                  '3L - Коммерческая загрузка (ценный груз, оружие, багаж экипажа) \n'
                  '3R - Торговля №1 (левый борт) \n'
                  '4L - ПКЭСО "С" \n'
                  '4R - Питание №1 (оформление док-ов) \n'
                  '5L - ПКЭСО №1 (оформление док-ов) \n'
                  '5R - ПКЭСО №3\n\n'
                  'Питание - *4R*, 2R\n'
                  'БКО, БКИ, Перечень - *UDR* \n'
                  'Бизнес - UDR \n'
                  'ПКЭСО - *5L*, 5R, 1L, 2LA \n'
                  'Торговля - *1R*, *3R* \n'
                  'Оружие - 3L \n'
                  'Медиасерверы - UDL',
        'link': 'https://edu.rossiya-airlines.com/docs/get_doc-26930/'},
    1126: {
        'question': 'просмотреть рейсовая технолгическая карта В747 B747 747 Boeing боинг на 14 человек бортпроводников',
        'answer': "*Рейсовая технологическая карта В747 12/510 на 14 человек * \n"
                  "UDL - ЦВУ, Медиасерверы (оформление док-ов) \n"
                  'UDR - БКО, БКИ (оформление док-ов), в полете Питание "С" \n'
                  '1L - ПКЭСО №2 \n'
                  '1R - Торговля №2 (правый борт) \n'
                  '2L - СБ, контроль КЭ, инф.работа, взаимодействие с ЛЭ, Служебная корресп-я \n'
                  '2LА - ПКЭСО №4\n'
                  '*2RA* - Медиасерверы №2'
                  '2R - Питание №2 \n'
                  '3L - Коммерческая загрузка (ценный груз, оружие, багаж экипажа) \n'
                  '3R - Торговля №1 (левый борт) \n'
                  '4L - ПКЭСО "С" \n'
                  '4R - Питание №1 (оформление док-ов) \n'
                  '5L - ПКЭСО №1 (оформление док-ов) \n'
                  '5R - ПКЭСО №3\n\n'
                  'Питание - *4R*, 2R\n'
                  'БКО, БКИ, Перечень - *UDR* \n'
                  'Бизнес - UDR \n'
                  'ПКЭСО - *5L*, 5R, 1L, 2LA \n'
                  'Торговля - *1R*, *3R* \n'
                  'Оружие - 3L \n'
                  'Медиасерверы - UDL, 2RA',
        'link': 'https://edu.rossiya-airlines.com/docs/get_doc-26930/'},
    1127: {
        'question': 'просмотреть рейсовая технолгическая карта В747 B747 747 Boeing боинг на 12 человек бортпроводников',
        'answer': "*Рейсовая технологическая карта В747 38/409 на 12 человек * \n"
                  "UDG - ЦВУ, Медиасерверы (оформление док-ов), First Aid Kit\n"
                  'UDR - БКО, БКИ (оформление док-ов), в полете Питание "С" \n'
                  '1L - ПКЭСО №2 \n'
                  '1R - Питание "С" MD\n'
                  '2L - СБ, контроль КЭ, инф.работа, взаимодействие с ЛЭ, Служебная корресп-я \n'
                  '2R - Питание №2 \n'
                  '3L - Коммерческая загрузка (ценный груз, оружие, багаж экипажа), аптечка \n'
                  '3R - Торговля №1 (левый борт), First Aid Kit \n'
                  '4L - ПКЭСО "С", \n'
                  '4R - Питание №1 (оформление док-ов), First Aid Kit \n'
                  '5L - ПКЭСО №1 (оформление док-ов) \n'
                  '5R - Торговля №2, УПК\n\n'
                  'Питание - *4R*, 2R\n'
                  'БКО, БКИ, Перечень - *UDR* \n'
                  'Бизнес - UDR \n'
                  'ПКЭСО - *5L*, 4L, 1L \n'
                  'Торговля - *3R* \n'
                  'Оружие - 3L'
                  'Медиасерверы - UDL \n\n'
                  'В полете после обслуживания бизнеса UDR спускается и встает за телегу на место 2R, 2R уходит к себе в стойку.',
        'link': 'https://edu.rossiya-airlines.com/docs/get_doc-26929/'},
    1128: {
        'question': 'просмотреть ответы В747 B747 б747 переподготовка',
        'answer': "*Ответы Б747: переподготовка* \n",
        'link': 'https://disk.yandex.ru/d/pkpakVO9bQkY-A'},
    1129: {
        'question': 'график отпусков',
        'answer': "*К сожалению, на этот счет у меня нет никакой информации. Если у Вас будет что добавить - сообщайте /addinfo*"},
    1130: {
        'question': 'Перфильев Илья Владимирович Директор управления персоналом имя',
        'answer': "*Перфильев Илья Владимирович*\n"
                  "Директор управления персоналом \n"
                  "+7(968)874-21-68 \n"
                  "+7(495)139-76-00,1,5610\n"
                  "+7(495)139-76-00,1,1646\n "
                  "i.perfilev@rossiya-airlines.com"},
    1131: {
        'question': 'налет необходим для 2 катеогрии второй катеогрии надет сколько необходимо налетать',
        'answer': "для второй категории необходим налет 2000 часов"},
    1132: {
        'question': 'налет необходим для 2 катеогрии второй катеогрии надет сколько необходимо налетать',
        'answer': "для второй категории необходим налет 2000 часов"},
    1133: {
        'question': 'предполетная проверка двери дврь перед вылетом прием как принимаем',
        'answer': "*Предполётная проверка двери*\n"
                  "- Дверь не имеет видимых повреждений; \n"
                  "- Защитные стекла и крышки на месте, не мутные, через них всё хорошо видно; \n"
                  "- Пин на месте; \n"
                  "- Монометры в зеленой зоне. \n\n"
                  "*на 747:*"
                  "- открываются зеркала для просмотра давления на кожухе трапа снизу слева и справа\n"
                  "*на 777:*"
                  "- открывается крышка слева на механизме EPAS для проверки мигающей лампочки\n"},
    1134: {
        'question': "инструктаж особых категорий предполетный инструктаж пассажира с ребенком ребёнком infant ребенок малнький инфантом",
        'answer': "*Предполётный инструктаж пассажира с инфантом:*\n"
                  "1. *Объяснить как застёгивается ремень* (отдельным ремнем, через петлю.. Ремни должны быть застегнуты на период взлета, посадки, турбулентности);\n"
                  "2. *Головой к окну*, ногами к проходу держать на протяжении полета;\n"
                  "3. *Спасательный жилет* и инструкция в кармане впереди стоящего кресла (на багажной полке) на случай посадки на воду;\n"
                  "4. *Внимание на подвижные механизмы* (подлокотник и столик): во избежание травматизма не оставлять ребенка без присмотра в полёте;\n"
                  "5. *Памперсы* в мусоросборник;\n"
                  "6. *Если заказана люька* - будет установлена после взлета;\n"
                  "7. *Расположение кнопки вызова* бортпроводника; \n"
                  "8. Если что - обращайтесь.\n"},
    1135: {
        'question': 'эстафета это определение что означает такое',
        'answer': "*Эстафета* - выполнение рейсов, при которых во внебазовом аэропорту происходит замена экипажа ВС с "
                  "целью предоставления членам экипажа ВС времени отдыха при выполнении регулярной и чартерной программы "
                  "из внебазового аэропорта, перегона ВС с целью производственной необходимости, а также для начала и "
                  "завершения выполнения программы рейсов из внебазового аэропорта."},
    1136: {
        'question': 'чкэ член кабинного экипажа это бортпроводник что означает определение',
        'answer': "*Член кабинного экипажа* - член экипажа, который в интересах безопасности пассажиров и выполнения "
                  "специальных работ на борту ВС выполняет установленные обязанности, поручаемые ему эксплуатантом или "
                  "КВС в течение рабочего (служебного) времени (полетной смены)."},
    1137: {
        'question': 'чкэ член летного экипажа это летчик что означает определение',
        'answer': "*Член летного экипажа* - имеющий свидетельство член экипажа, на которого возложены обязанности, "
                  "связанные с управлением воздушным судном в течение служебного полетного времени. "},
    1138: {
        'question': 'старший бортпроводник экипажа это что означает определение сб',
        'answer': "*Старший бортпроводник экипажа* - лицо, окончившее специальную подготовку в АУЦ/на базе ДОБ, имеющее "
                  "действующее «Свидетельство бортпроводника гражданской авиации», отвечающее квалификационным "
                  "требованиям в соответствии с РПП авиакомпании и включенное в «Задание на полет» в качестве СБ. "},
    1139: {
        'question': 'действия при отказе от полета пассажир отказался от полета что делать до закрытия двери после',
        'answer': "*Действия при отказе от полета*:\n"
                  "*До закрытия двери:\n"
                  "1. Должить СБ;\n"
                  "2. СБ должен идентифицировать пассажира: попросить предъявить посадочный талон или паспорт;\n"
                  "3. Уточнить наличие багажа;\n"
                  "4. Передать информацию КВС, вызвать САБ для локального досмотра;\n\n"
                  "*После закрытия двери:*\n"
                  "Если есть угроза жизни и здоровью - вызываем скорую, передаем врачам\n"
                  "В иных случаях:\n"
                  "1. Информируем, началось/идет руление, отказ от полета невозможен;\n"
                  "2. Просим пассажира занять кресло, застегнуть ремень безопасности. Если отказывается, как деструктив: \n"
                  "- СБ делает устное предупреждение деструктивному пассажиру с требованием о прекращении деструктивных "
                  "действий (Если есть угроза жизни, здоровью, применение физической силы, нанесение телесных повреждений, "
                  "угроза безопасности полета, курение на борту - КВС принимает решение о: связь с ЦУП, вызов ООУ, полиции, сдаем без предупреждения с информационным сообщением руководства, рапортом);\n"
                  "- пассажир не реагирует на замечания - доклад КВС.\n"
                  "- КВС по СПГУ обращается к нарушителю по Ф.И.О., с указанием номера его места, и требует прекратить "
                  "деструктивные действия. По решению КВС СБ оформляет бланк письменного Предупреждения, вручает его "
                  "нарушителю под подпись, которая подтверждает факт ознакомления пассажира с вышеуказанным документом. "
                  "Копия Предупреждения с подписью пассажира остается у СБ и приобщается к Заданию на полет кабинному экипажу. "},
    1140: {
        'question': 'Урегулирвоание несчастного случая на борту адрес альфа страхование куда обращаться альфастрахование" куда подается акт на несчастный случай',
        'answer': '*Обращаться за компенсацией по факту несчастного случая:* \n'
                  'АО «АльфаСтрахование»\n'
                  '115162, Москва, ул.Шаболовка, д.31Б\n'
                  '(495)788-09-99 (внутр.1117)\n'
                  'aeroclaims@alfastrah.ru'},
    1141: {'question': 'признаки симптомы сердечного приступа сердечный приступ как оказать помощь ',
           'answer': '*Симптомы сердечного приступа:* \n'
                     'Cдавливание и боль в груди, резкая слабость, стало тяжело дышать / отдышка, приступы паники, головокружение, покалывания где-либо, тошнота, изжога, учащенное сердцебиение. \n'
                     "*Какие предпринять действия:*\n"
                     "- Прекратить движения \n"
                     "- Принять удобное положение сидя или полулежа \n"
                     "- Расстугнуть воротник и всё, что мешает дышать \n"
                     "- Постарайтесь успокоиться и расслабиться \n"
                     "- Примите назначенные врачом лекарства (если есть) \n\n"
                     "Препараты: под язык валидол или нитроглицерин, а еще лучше – оба одновременно. Также можно выпить корвалол, валокордин ,папаверин ,но-шпу, дибазол или папаверин. На крайний случай аспирин. \n"
                     "Сердечный приступ проходит часто самостоятельно."}

}
