# -*- coding: utf8 -*-

greetings = (
    'привет', 'привет)', 'привет!', 'хай', 'здарова', "добрый день", "добрый вечер", "доброе утро", "здравствуйте",
    "здравствуй", "поможешь?", "подскажешь?",)
good_bye = ("пока", "пока)", "удачи", "удачи)", "круто", "круто)", "супер)", "супер", "огонь", "ура",
            "отлично", "благодарю)", "благодарю",)
best_wishes = (
    'Будут вопросы - пиши! Успехов!', 'Рад был помочь! Я всегда на связи.', "Это моя работа - помогать тебе! Пиши еще!")
garbage = ("где", "надо ли", "что если", "что", "или", "почему", "что делать если", "куда",
           "куда обращаться если",)
# CMS
# - инструкция по проведению эвакуации (Cabin Evacuation Procedure)
# - система доведения информации (Communication Management System)
# CPP - инструкция по подготовке пассажирской кабины к аварийной посадке
#  (Cabin Preparation Procedure)
# CRM - управление ресурсами экипажа (Crew Resource Management)
# CLB - журнал пассажирской кабины (Cabin Log Book)
# DАA - доставка к ВС (Delivery At Aircraft)
# EEL - перечень аварийно-спасательного оборудования
# (Emergency Equipment List)
# FAK - комплект первой помощи (First Aid Kit)
# FCOM - руководство по летной эксплуатации (Flight Crew Operation Manual)
# LIR - схема загрузки ВС (Load Instruction Report)
# LOADSHEET - сводно-загрузочная ведомость (СЗВ)
# MEL - перечень минимального исправного оборудования
# (Minimum Equipment List)
# MCO - ордер разных сборов (Miscellaneous Charge Order)
# NOTOC - информация для КВС (Notification TO Capitan)
# PIL - пассажирский информационный лист (Passenger Information List)
# SAFA - оценка безопасности иностранных воздушных судов
# (Safety Assessment of Foreign Aircraft)
# SSR - информационный лист специального обслуживания
# (Special Service Requests)}

exceptions = {1: {'word': 'квд',
                  'changed_word': "Кожвен"},
              2: {'word': 'мкк',
                  'changed_word': "межквалификационная комиссия"},
              3: {'word': 'налет',
                  'changed_word': "посмотреть мой налет"},
              4: {'word': 'мой налет',
                  'changed_word': "посмотреть мой налет"},
              5: {'word': 'мсч',
                  'changed_word': "медсанчасть"},
              6: {'word': 'кпк',
                  'changed_word': "ответы на кпк"},
              7: {'word': 'ркэ',
                  'changed_word': "руководство кабинного экипажа"},
              8: {'word': 'главы ркэ',
                  'changed_word': "главы руководство кабинного экипажа"},
              9: {'word': 'зп',
                  'changed_word': "зарплата"},
              10: {'word': 'цуп',
                   'changed_word': 'центр управления полетами'},
              11: {'word': '6',
                   'changed_word': "шестой"},
              12: {'word': 'мед осмотр',
                   'changed_word': "медосмотр"},
              13: {'word': 'id90',
                   'changed_word': "сервисные билеты"},
              14: {'word': 'ко ко',
                   'changed_word': "ко-ко"},
              15: {'word': 'доб',
                   'changed_word': "департамент обслуживания на борту"},
              16: {'word': 'влэк',
                   'changed_word': "врачебно-летная экспертная комиссия"},
              17: {'word': 'тго',
                   'changed_word': "технологический график обслуживания"},
              18: {'word': 'кроб',
                   'changed_word': "КРОБ скачать"},
              19: {'word': 'роно',
                   'changed_word': "РОНО скачать"},
              20: {'word': 'форма',
                   'changed_word': "обмундировании"},
              21: {'word': 'дмс',
                   'changed_word': "страховая"},
              22: {'word': 'скачать ркэ',
                   'changed_word': "руководство кабинного экипажа"},
              23: {'word': 'бп',
                   'changed_word': "безопасность полетов"},
              24: {'word': 'аб',
                   'changed_word': "авиационная безопасность"},
              25: {'word': 'ребёнок',
                   'changed_word': "дети"},
              26: {'word': 'рпп',
                   'changed_word': "руководство по производству полетов"},
              27: {'word': 'касуд',
                   'changed_word': "корпоративная автоматизированная система управления документооборотом"},
              28: {'word': 'га',
                   'changed_word': "гражданская авиация"},
              29: {'word': 'пдг',
                   'changed_word': "диспетчер старта"},
              30: {'word': 'анв',
                   'changed_word': "акт незаконного вмешательства"},
              31: {'word': 'дуатб',
                   'changed_word': 'Департамент управления авиационно-транспортной безопасностью'},
              32: {'word': 'справка',
                   'changed_word': '2ндфл'},
              111: {'word': 'аб',
                    'changed_word': 'авиационная безопасность'},
              112: {'word': 'азс',
                    'changed_word': 'автомат защиты сети'},
              113: {'word': 'акб',
                    'changed_word': 'аварийный кислородный блок'},
              114: {'word': 'акр',
                    'changed_word': 'сокращенное название АО «Авиакомпании «Россия»'},
              115: {'word': 'анв',
                    'changed_word': 'акт незаконного вмешательства'},
              117: {'word': 'асж',
                    'changed_word': 'аварийно-спасательный жилет'},
              118: {'word': 'асп',
                    'changed_word': 'аварийно-спасательная подготовка'},
              119: {'word': 'асс',
                    'changed_word': 'аварийно-спасательные средства'},
              1110: {'word': 'ауц',
                     'changed_word': 'авиационный учебный центр'},
              1111: {'word': 'аша',
                     'changed_word': 'авиационная школа Аэрофлота'},
              1112: {'word': 'басо',
                     'changed_word': 'бортовое аварийно-спасательное оборудование'},
              1113: {'word': 'бго',
                     'changed_word': 'багажно-грузовой отсек'},
              1114: {'word': 'бки',
                     'changed_word': 'буфетно-кухонный инвентарь'},
              1115: {'word': 'бко',
                     'changed_word': 'буфетно-кухонное оборудование'},
              1116: {'word': 'бкс',
                     'changed_word': 'буфетно-кухонная стойка'},
              1117: {'word': 'бс',
                     'changed_word': 'Бортпроводник – старший в классе Эконом'},
              1119: {'word': 'ввл',
                     'changed_word': 'утренние воздушные линии'},
              1120: {'word': 'влп',
                     'changed_word': 'Осенне-летний период'},
              1121: {'word': 'всу',
                     'changed_word': 'помогательная силовая установка'},
              1122: {'word': 'дасж',
                     'changed_word': 'детский аварийно-спасательный жилет'},
              123: {'word': 'дасл',
                    'changed_word': 'детская аварийно-спасательная люлька'},
              124: {'word': 'дит',
                    'changed_word': 'рекция информационных технологий'},
              125: {'word': 'дноп',
                    'changed_word': 'департамент наземного обеспечения перевозок'},
              99: {'word': 'дпп',
                   'changed_word': 'департамент производства полетов'},
              126: {'word': 'дто',
                    'changed_word': 'департамент технического обеспечения'},
              127: {'word': 'дато',
                    'changed_word': 'департамент авиационно-технического обеспечения'},
              129: {'word': 'дубп',
                    'changed_word': 'департамент управления безопасностью полетов'},
              130: {'word': 'иата',
                    'changed_word': 'международная ассоциация воздушного транспорта'},
              131: {'word': 'икао',
                    'changed_word': 'международная организация гражданской авиации'},
              132: {'word': 'ипб',
                    'changed_word': 'инструктор-проводник бортовой'},
              35: {'word': 'итп',
                   'changed_word': 'инженерно-технический персонал'},
              36: {'word': 'касуд',
                   'changed_word': 'корпоративная автоматизированная система управления документацией'},
              37: {'word': 'кпп',
                   'changed_word': 'контрольно-проверочный полет'},
              38: {'word': 'крс',
                   'changed_word': 'командно-руководящий состав'},
              39: {'word': 'лмр',
                   'changed_word': 'летно-методическая работа'},
              41: {'word': 'мвл',
                   'changed_word': 'международные воздушные линии'},
              42: {'word': 'мкк',
                   'changed_word': 'местная квалификационная комиссия'},
              43: {'word': 'ввсс',
                   'changed_word': 'общество c ограниченной ответственностью «Воздушные Ворота Северной Столицы»'},
              44: {'word': 'ог',
                   'changed_word': 'опасные грузы'},
              45: {'word': 'озп',
                   'changed_word': 'осенне-зимний период'},
              46: {'word': 'окк',
                   'changed_word': 'отдел контроля качества'},
              47: {'word': 'олсит',
                   'changed_word': 'отдел летных стандартов и технологий'},
              48: {'word': 'ооуп',
                   'changed_word': 'отдел оперативного управления производством'},
              49: {'word': 'пдг',
                   'changed_word': 'производственно-диспетчерская группа'},
              50: {'word': 'пдо',
                   'changed_word': 'производственно-диспетчерский отдел'},
              52: {'word': 'пкэсо',
                   'changed_word': 'предметы комфорта экипировки и средств обслуживания'},
              55: {'word': 'ппкэ',
                   'changed_word': 'программа подготовки кабинного экипажа'},
              56: {'word': 'рб',
                   'changed_word': 'ребенок с 2-х до 12 лет (занимающий пассажирское кресло)'},
              57: {'word': 'рлэ',
                   'changed_word': 'руководство по летной эксплуатации'},
              59: {'word': 'рпп',
                   'changed_word': 'руководство по производству полетов'},
              61: {'word': 'ртк',
                   'changed_word': 'рейсовая технологическая карта обслуживания'},
              62: {'word': 'рубп',
                   'changed_word': 'руководство по управлению безопасностью полетов'},
              63: {'word': 'сипб',
                   'changed_word': 'старший инструктор-проводник бортовой'},
              65: {'word': 'смк',
                   'changed_word': 'система менеджмента качества'},
              66: {'word': 'совс',
                   'changed_word': 'специалист обслуживания ВС отдела перронного обслуживания'},
              67: {'word': 'спп',
                   'changed_word': 'служба пассажирских перевозок ДНОП'},
              68: {'word': 'сто',
                   'changed_word': 'стандарт организации', },
              69: {'word': 'субп ',
                   'changed_word': 'система управления безопасностью полетов', },
              70: {'word': 'суэвс',
                   'changed_word': 'служба уборки и экипировки ВС ДНОП', },
              73: {'word': 'упк',
                   'changed_word': 'универсальный профилактический комплект', },
              74: {'word': 'фавт ',
                   'changed_word': 'федеральное агентство воздушного транспорта', },
              75: {'word': 'фап',
                   'changed_word': 'федеральные авиационные правила', },
              77: {'word': 'цуп',
                   'changed_word': 'центр управления полетами', },
              78: {'word': 'cfp',
                   'changed_word': 'инструкция по тушению пожара (Cabin Fire Procedure)', },
              }

dictionary = {
    0.333: {'question': "вызвать вызов врача на дом MedSwiss",
            'answer': "Вызов врача, например, в MedSwiss +7 (812) 318-03-03 у них можно делать все напрямую без согласования, "
                      'так как это клиники РЕСО'},
    0.4: {'question': "полугодовой нужно ли сдавать анализы на полугодовой осмотр медосмотр",
          'answer': "На полугодовом медосмотре сначала нужно взять карточку, посчитать когда был отпуск и сколько дней, сколько больничных, анализы сдавать не нужно, если нет диагнозов, требующих анализы"},
    0.5: {'question': "как проходить годовой медосмотр нужно ли сдавать анализы на годовой осмотр мед осмотр",
          'answer': "На годовом медосмотре сначала нужно взять карточку, посчитать когда был отпуск и сколько дней, сколько больничных, анализы сдавать нужно, даже если нет диагнозов. учесть, что анализы нужно сдать заранее, анализы на кал делаются 4-5 дней, анализы на кровь - следующий день у терпавта. Их срок годности недели две."},
    0.6: {
        'question': "просмотреть санминимум сан минимум санитарный сан.минимум санкнижка когда менять санкнижку как менять санкнижку сан книжка гапсальская медицинская книжка адрес где книжку получить гапсальская номер дом какой куда ехать за санкнижкой",
        'answer': "*Санминимум* проводится раз в год. Дату его проведения можно заранее выяснить либо у Магро, либо в "
                  "OpenSky - 'Допуски' - Обучение и подготовка - СанМин. \n"
                  "К санминимуму все штампы в санкнижке должны быть действующими, наклеек - не больше четырех.\n"
                  "*Если Вам пора менять санкнижку:* нужно подойти к Москвичевой за месяц и сообщить ей, она "
                  "внесет в заявку Вашу фамилию, отправит на *Гапсальскую 6* за новой книжкой. "
                  "Предварительно необходимо сделать цветное матовое фото 3х4, приехать на Гапсальскую 6, "
                  "забрать книжку для того чтобы самостоятельно прооставить штампы на годовом или полугодовом,"
                  "далее еще раз на Гапсальскую 6 приклеить наклейку.\n\n"
                  "*Режим работы центра гигиены и эпидемиологии:*\n"
                  "пн-чт 09:30–17:00, \n"
                  "пт 09:30–16:00\n"
                  "перерыв 12:00–13:00\n\n"
                  "+7(812)251-53-18, \n"
                  "+7(812)251-85-67, ",
        'link': 'https://yandex.ru/maps/-/CCUMNKBJ1D'},
    0.7: {'question': "телефон 4 отряда телефон окэ-4 ок 4 ОКЭ4 телефон четвертого отряда",
          'answer': "телефон 4 отряда:\n"
                    "+7(812)336-81-29"},
    0.8: {'question': "телефон 5 отряда телефон окэ-5 ок 5 ОКЭ5 телефон пятого отряда  пятое отделение",
          'answer': "*Смирнова Людмила Ивановна:*\n"
                    "+7(812)633-39-99,3508\n\n"
                    "*Генераленко Людмила Анатольевна:*\n"
                    "+7(812)633-39-99,3532\n\n"
                    "*Татьяна Магро:*\n"
                    "+7(921)345-91-25\n"
                    "+7(981)846-64-20\n"
                    "+7(812)633-39-99,3653\n"
          },
    0.9: {'question': "телефон Никишкиной Светланы Петровны почта email e-mail",
          'answer': "*Никишкина Светлана Петровна* (каб. 208):\n"
                    "+7(812)633-39-99,3650\n"
                    "S.Nikiskina@rossiya-airlines.com"},
    0.10: {
        'question': "где проходит съемка где фотографируют как фотографироваться съёмка фотографирование съемка фотосъемка",
        'answer': "ДК второй этаж\n"
                  "Распечатанные бланки на согласие лежат на месте. Если не хочешь - никто не настаивает, там сидит инструктор, она говорит, если вы против - решайте вопрос с вашим начальством.\n"
                  "Если не согласен на публикацию своих фото - можно ничего не подписывать, если не согласен на публикацию фамилии и отчества, то это нужно указать при подписании согласия."
                  "Инструктор сидит и ставит отметку о явке. Нужно взять с собой девочкам пилотку, перчатки и жилетку. Мальчикам - фуражку и жилетку. Туфли брать не надо, до пояса фоткают. \n"
                  ""},
    0.11: {'question': "телефон Надежды Москвичевой почта email e-mail",
           'answer': "*Надежда Москвичева:*\n"
                     "+7(812)633-39-99,3538\n"
                     "+7(950)034-43-95\n"
                     "N.Moskvicheva@rossiya-airlines.com"},
    0.12: {
        'question': "телефон расчетный отдел телефон бухгалтерии расчетного отдела как позвонить бухгалтерия номер бухгалтерии",
        'answer': "*Телефон расчетного отдела:*\n"
                  "+7(812)633-39-99,1017"},
    0.13: {'question': "телефон отдела кадров отдел кадров",
           'answer': "*Телефон отдела кадров:*\n"
                     "+7(812)633-39-99,1605\n"
                     "+7(812)633-39-99,5619"},
    0.14: {
        'question': "соцотдел группа обеспечения льгот шестой кабинет куда сдавать документы на оплату анализов социальный отдел соц отдел социальных гарантий работа шестого кабинета работа 6 кабинета режим работы 6 кабинета",
        'answer': "*Группа обеспечения льгот (каб. №6):*\n"
                  "Режим работы:\n"
                  "Пн, Ср, Пт: с 9:00 до 18:00\n"
                  "          обед: с 13:00 до 14:00\n\n"
                  "Телефон:\n"
                  "+7(812)633-39-99,5633\n"
                  "+7(812)633-39-90"},
    0.15: {'question': "телефон супервайзера Пулково служебная корреспонденция телефон представителя Пулково",
           'answer': "Телефон супервайзера Пулково, служебная корреспонденция\n"
                     "+7(921)414-45-05"},
    0.16: {'question': "телефон супервайзера аэромара бортцех",
           'answer': "Телефон супервайзера Аэромара в Пулково:\n"
                     "+7(921)414-45-17"},
    0.17: {'question': "телефон диспетчера старта Пулково диспетчер старта номер телефона диспетчерской пдг",
           'answer': "Телефон диспетчера старта Пулково:\n"
                     "+7(921)656-30-13\n"
                     "+7(812)633-38-70"},
    0.18: {'question': "полиция Пулково",
           'answer': "600-26-11"},
    0.19: {'question': "телефон Тумановой Ольги Геннадьевны Туманова",
           'answer': "*Ольга Геннадьевна Туманова:*\n"
                     "+7(921)982-92-60\n"
                     "+7(812)633-39-99,3539\n"
                     "O.Tumanova@rossiya-airlines.com"},
    0.20: {
        'question': "ДУАТБ Департамент управления авиационно-транспортной безопансостью в слчуае рапсространения разглашения кодов доступа транспортная безопасностью САБ Пулково",
        'answer': "*Департамент управления авиационно-транспортной безопансостью:*\n"  # TODO-вопрос: узнать настоящий номер САБ Пулково
                  "+7(921)403-23-16\n"
                  "+7(812)633-39-99,1216\n"
                  "SZDDUABR@rossiya-airlines.com"},
    0.21: {
        'question': "стол находок пулково бюро находок пулково лост энд фаунд lost&found lost and found потеряшки пулково",
        'answer': "+7(812)337-34-44"},
    0.22: {'question': "телефон супервайзера уборка супервайзер",
           'answer': "Телефон супервайзера по уборке:\n"
                     "+7(921)414-45-05"},
    0.23: {'question': "супервайзер ПЭКСО-- бытовой телефон супервайзера ПКСЭО-- ПКЭСО--",
           'answer': "Супервайзер бытовой:\n"
                     "+7(921)414-45-08"},
    0.24: {'question': "угроза незаконного вмешательства акт незаконного вмешательства",
           'answer': "В случае угрозы возникновения акта незаконного вмешательства, звонить:\n"
                     "+7(925)081-53-39"},
    0.25: {'question': "трансфер внуково до отеля inside",
           'answer': "+7(968)938-51-14"},
    0.26: {'question': "ПДО внуково UTG",
           'answer': "ПДО внуково UTG, Диспетчер старта: \n"
                     "+7(926)649-19-28"},
    0.27: {'question': "телефон наряд позвонить в наряд номер расписание график в какие дни",
           'answer': "*Наряд работ доводится:* \n"
                     "по средам и пятницам с 15:00 до 23:00\n"
                     "+7(812)633-39-15\n\n"
                     "- 19.02 - наряд на 20-27 февраля (ранний вылет);\n"
                     "- 23.02 – наряд не доводится;\n"
                     "- 26.02 - наряд доводится в обычном режиме."},
    0.28: {
        'question': "как настроить почту настройки корпоративной почты почта outlook android iphone почту на планшете для андройд айфон",
        'answer': "*Настройки для iOS:*\n"
                  "Встроенное прилоежение 'Почта': \n"
                  "1.Выбрать Microsoft Exchange\n"
                  "2. Адрес вашей корпоративной почты;\n"
                  "3. Выберите поставщика услуг - Microsoft Exchange;\n"
                  "4. Пароль: пароль от OpenSky\n"
                  "5. Сервер: mail.rossiya-airlines.com\n"
                  "6. Домен: stc.local\n"
                  "7. Пользователь: табельный номер\n"
                  "8. Выключить Контакты, Календари, Напоминая, Заметки -> Сохранить.\n"
                  "При включенном режиме энергосбережения уведоления о новых письмах приходить не будут\n"
                  "- Если учетная запись уже была создана, то необходимо в настройках телефона "
                  "её удалить и создать по-новой. \n"
                  "- На айфоне вместо Outlook лучше использовать встроенное приложение Почта, чтобы подгружались адреса, а письма отправлялись гарантированно..\n\n"
                  "*Настройки для Android:*\n"
                  "Приложение 'Outlook':\n"
                  "1. Адрес вашей почты ;\n"
                  '2. В углу нажимаем  ?, выбираем "Изменить поставщика учетной записи" \n'
                  '3. Выбираем Exchange\n'
                  "4. Сервер: mail.rossiya-airlines.com\n"
                  "5. Домен\имяпользователя: stc.local\табельный номер \n"  # "6. Домен\имя_пользовтеля: stc.local\табельный номер\n" # еслив тексте естьб нижнее подчеркивание - не находит, выдает ошибку
                  "6. Пароль: пароль от OpenSky -> нажимаем галочку\n"
                  "7. пропустить\n"
                  "---\n"
                  "настроить сборщик почты, чтобы Вам приходила почта на Яндекс или mail.ru не получится, т.к. корпоративный сервер exchange"
    },
    0.29: {'question': "телефон Генераленко Людмила Анатольевна почта e-mail email",
           'answer': "*Генераленко Людмила Анатольевна:*\n"
                     "+7(812)633-39-99,3532\n"
                     "l.generalenko@rossiya-airlines.com"},
    0.30: {'question': "телефон Смирнова Людмила Ивановна почта e-mail email",
           'answer': "*Смирнова Людмила Ивановна:*\n"
                     "+7(812)633-39-99,3508\n"
                     "L.I.SMIRNOVA@rossiya-airlines.com"},
    0.31: {'question': "телефон Аструс Москва",
           'answer': "телефон Аструс, Москва:\n"
                     "+7(495)641-10-00"},
    0.32: {'question': "телефон склад телефонный номер вещевого склада",
           'answer': "*Телефон склада:*\n"
                     "+7(812)633-39-99,2423"},
    0.33: {'question': "",
           'answer': ""},
    0.34: {'question': "новый номер телефона автобус экипаж Пулково виртранс вызвать автобус ",
           'answer': "Новый номер телефона для вызова автобуса в Пулково, Виртранс:\n"
                     "8(921)979-95-52"},
    0.36: {
        'question': "психиатр-нарколог психиатр психолог нарколог окулист лор хирург время работы часы работы режим расписание график психнарколог",
        'answer': "Режим работы этого специалиста лучше узнавать по телефону в регистратуре в МСЧ:\n"
                  " 633-37-66\n"},
    0.37: {'question': "на обучение по форме или нет ",
           'answer': "нет"},
    0.371: {'question': "на годовой по форме или нет форма после годового",
            'answer': "годовой не по форме, приходим как обычно. Если отдельно назначили МКК после годового, то по форме"},
    0.372: {'question': "когда приходить по форме",
            'answer': "По форме приходить на: на МКК, выход с больничного, вызов в штаб по наряду;\n"
                      "Не по форме приходить: нагодовой, полугодовой, обученние, выход из отпуска, расписаться и т.д."},
    0.38: {'question': "как войти в LMS какой логин пароль в систему для подготовки",
           'answer': "логин и пароль для входа в сиситему LMS - тебельный номер"},
    0.39: {
        'question': "как сменить пароль в опенскай как сменить пароль в как поменять пароль как использовать один и тот же пароль в опенскай опен скай",
        'answer': "*Как сменить пароль в OpenSky*:\n"
                  "Можно использовать всегда единственный привычный Вам один и тот же пароль и не придумывать новый, если вы поменяете пароль, перейдя по ссылке внизу pwd.rossiya-airlines.com - переход по этой ссылки дает другие права и возможности (там проще и легче), нежели делать это на корпоративном поратле"},
    0.40: {
        'question': "Как отсранить от рейса пьяного пассажира на посадке во время посадки выпивший бухой снять с рейса",
        'answer': "*Как отсранить от рейса пьяного пассажира на посадке:*\n"
                  "1) останавливаем его на входе, \n"
                  "2) вызываем супервайзера, дальше все делает он. \n"
                  "СБ уровень опьянения не анализирует, КВС - тоже. КВС не принимает решения об отстранении от рейса.\n\n"
                  "информация требует уточнения."},
    0.41: {
        'question': "Номер телефона в профилактории телефон в профике профилакторий телефон в резерве номер резерва ",
        'answer': "*Профилакторий, резерв:* \n"
                  "633-37-89"},
    0.42: {'question': "как зовут Шедько имя отчество",
           'answer': "Любовь Александровна"},
    0.43: {'question': "Какой капюшон можно использовать при разгерметизации разгермитизации Scott Avox",
           'answer': "Капюшон Scott/Avox - зеленая коробка с круглым окном индикатора, голубой индикатор - норма. Химический генератор на 15 мин. Можно использовать при разгерметизации."},
    0.44: {'question': "техническая учеба перед МКК по форме или без. Подготовка к мкк перед годовым",
           'answer': "На техническую учебу перед МКК приходить по гражданке. Форма не обязательна."},
    0.45: {'question': "email телефон преподавателей по английскому языку обучение английский язык",
           'answer': "*Обучение английскому языку:*\n"
                     "\n"
                     "Преподаватели в СПБ:\n"
                     "- *Островская Мария Владимировна*\n"
                     "  M.Ostrovskaya@rossiya-airlines.com\n"
                     "  +7(812)633-39-99,1653\n"
                     "- *Мураенко Екатерина Дмитриевна*\n"
                     "  E.Muraenko@rossiya-airlines.com\n"
                     "  +7(812)633-39-99,1652\n"
                     "\n"
                     "Преподаватель в Москве, она же руководитель направления:\n"
                     "- *Исаева Светлана Анатольевна* \n"
                     "  S.Isaeva@rossiya-airlines.com \n"
                     "  +7(495)139-76-00,5692\n"
                     "Светлана Исаева включает в группы обучения. Если вы хотите обучиться - ей нужно написать письмо на электронную почту или позвонить по телефону.\n\n"
                     'Менеджер по работе с учебными группами (отдел подготовки персонала) - для иных вопросов по учебе:\n '
                     'Бадмаев Александр Владимирович\n'
                     'A.Badmaev@rossiya-airlines.com\n'
                     '+7(812)6-333-999,1647'},
    0.46: {'question': "Как зовут министра транспорта кто министр транспорта глава минтранса",
           'answer': "*Виталий Савельев*, министр транспорта."},
    0.47: {'question': "Возглавляет начальник фавт росавиации",
           'answer': "*Александр Нерадько*, начальник ФАВТ (Росавиации)."},
    0.48: {'question': "Коктейль аэрофлот",
           'answer': "*Коктейль 'Аэрофлот'*:\n"
                     "- белое вино 30 мл;\n"
                     "- яблочный сок 60 мл;\n"
                     "- Sprite 20 мл;\n"
                     "- лимон;\n"
                     "- два кубика льда."},
    0.49: {'question': "коктейль коко коктейль ко-ко ко ко coco",
           'answer': "*Коктейль 'Коко':*\n"
                     "- коньяк - 30 мл;\n"
                     "- игристое вино - 60 мл;\n"
                     "- сахар;\n"
                     "- лимон."},
    0.50: {'question': "Коктейль блади мэри мери Bloody mary",
           'answer': "*Коктейль 'Bloody Mary':*\n"
                     "- водка - 50 мл;\n"
                     "- томатный сок - 100 мл;\n"
                     "- соль, перец."},
    0.51: {'question': "Коктейль 'Яблочный штрудель'",
           'answer': "*Коктейль 'Яблочный штрудель':*\n"
                     "- виски - 30 мл;\n"
                     "- яблочный сок - 60 мл;\n"
                     "- лимон."},
    0.52: {
        'question': "расписание выдачи талонов обеда ужина завтрака когда выдают талоны в профике столовая обедов отзыв",
        'answer': "*Расписание выдачи талонов на завтрак, обед и ужин:*\n"
                  "Завтрак: с 5:00 до 11:00\n"
                  "Обед: с 13:00 до 18:00\n"
                  "Ужин: с 20:00 до 2:00\n"
                  "Жалобы о качестве питания и работе сотрудников столовой можно направить на info@obedov.ru, тел: +7(812)982-53-92"},
    0.53: {
        'question': "ручная кладь правила провоза ручной клади габариты параметры вес размер на регулярные рейсы 6001-6999 нормы ручной клади",
        'answer': "*В экономе:* 10-15 кг, 55х40х25 см (габриты чемодана cabin size);\n"
                  "*В бизнесе:* 15 кг, 55х40х25 см;\n\n"
                  "Сверх норматива провоза ручной клади разрешено провозить:\n"
                  "- либо дамскую сумочку/рюкзак/портфель (до 5 кг, не более 80 см);\n"
                  "- букет цветов;\n"
                  "- детское питание;\n"
                  "- устройство для переноски ребенка;\n"
                  "- костыли, трости, портативный концентратор кислорода...\n"
                  "- один пакет из Duty Free;\n"
                  "- верхняя одежда;\n"
                  "- костюм в портпледе;\n"
                  "- складное механическое кресло при возможности разместить его в салоне, в пртивном случае сдается в багаж\n"
                  "- детское удерживающее кресло при наличии свободного оплаченного места\n\n"
                  "При обнаружении сверхнормативной ручной клади:\n"
                  "- СБ на входе остановить пассажира, попросить оформить ручную кладь в багаж, сфотографировать ручную кладь, составить рапорт, информировать КВС и агента по посадке.\n"
                  "Дети до двух лет не могут являться владельцами нормативной ручной клади."},
    0.54: {
        'question': "время работы квд московские ворота часы работы КВД кожвен режим работы кожно-венерологический диспансер дерматовенеролог кожновенерологический диспансер телефон квд график работ",
        'answer': "*Кожно-венерологический диспансер №2, \n"
                  "Московский пр-т, 95, корп.3, каб. 405:*\n"
                  "Пн-Пт: с 8:00 до 20:00\n"
                  "Чек 500 руб. в кассе регистратуры.\n"
                  "Забирать справку через 2-3 дня в каб. 405, по такому же графику работы.\n"
                  "Тел: 8(812) 241-32-40\n\n"

                  '*Северо-Западный центр доказательной медицины.\n'
                  'Богатырский пр-т, д. 4 (ст.м. "Пионерская")*\n'
                  'Вт: 16:00-19:00\n'
                  'Ср: 10:00-14:00\n'
                  'Чт: 16:00-19:00\n'
                  'Тел: 8(800)234-42-00\n\n'
                  'Обновлено 26.11.2020, 13:52.'},
    1: {'question': "определение термина авиационная безопасность это",
        'answer': "*Авиационная безопасность* - состояние защищенности авиации от незаконного вмешательства в деятельность в области авиации. (Воздушный Кодекс, РКЭ гл. 0)"},
    2: {'question': "определение термина Безопасность полетов",
        'answer': "*Безопасность полетов:*\n"
                  " - Состояние, при котором риски, связанные с авиационной деятельностью, относящейся к эксплуатации ВС или обеспечивающей такую эксплуатацию, снижены до приемлемого уровня и контролируются. (Приложение 19 к Конвенции о международной гражданской авиации ИКАО).\n"
                  " - Состояние авиационной транспортной системы, при котором риск причинения вреда лицам или нанесения ущерба имуществу снижены до приемлемого уровня и поддерживается на этом либо более низком уровне посредством непрерывного процесса выявления источника опасности и контроля факторов риска. (РКЭ гл. 0)."},
    3.1: {'question': "Из каких частей состоит руководство кабинного экипажа главы ркэ.",
          'answer': "РКЭ состоит из вступительной главы 0 и трех частей: А, В, D.\n"},
    3: {'question': "РКЭ часть А руководство кабинного экипажа просмотреть",
        'answer': "*РКЭ часть А:*\n"
                  "Глава 0 – «Назначение и использование руководства кабинного экипажа»\n"
                  "Часть А «Основные положения» включает в себя восемь глав:\n"
                  "Глава 1 – «Организация и система управления. Нормативные документы»\n"
                  "Глава 2 – «Выполнение полета»\n"
                  "Глава 3 – «Система менеджмента качества»\n"
                  "Глава 4 – «Обеспечение безопасности полета»\n"
                  "Глава 5 – «Перевозки на воздушном транспорте»\n"  # TODO сделать так чтобы при запросе соответствующей части на каждый раздел - была соответсвующая кнопка главы
                  "Глава 6 – «Авиационная безопасность»\n"
                  "Глава 7 – «Медицина»\n"
                  "Глава 8 – «Управление ресурсами экипажа (CRM)».",
        'link': 'https://edu.rossiya-airlines.com/docs/type_id-686/'},
    4: {'question': "Какую информацию содержит часть В часть B РКЭ руководство кабинного экипажа главы просмотреть",
        'answer': "*Часть В:* описание ВС, конструкцию, системы ВС, процедуры, аварийное расписание и особенности по типам ВС.\n\n",
        'link': 'https://edu.rossiya-airlines.com/docs/type_id-686/'},
    5: {'question': "Какую информацию содержит часть D РКЭ руководство кабинного экипажа главы? просмотреть",
        'answer': "*Часть D «Профессиональная подготовка»:*\n"
                  "Глава 1 – «Общие процедуры».\n"
                  "Глава 2 – «Первоначальная подготовка кабинного экипажа»\n"
                  "Глава 3 – «Программы подготовки кабинного экипажа»\n"
                  "Глава 4 – «Периодическая подготовка. Повышение квалификации»\n"
                  "Глава 5 – «Переподготовка на новый тип ВС»\n"
                  "Глава 6 – «Дополнительная подготовка»\n\n",
        'link': 'https://edu.rossiya-airlines.com/docs/type_id-689/'},
    6: {'question': "Каким распорядительным документом утверждается и вводится в действие РКЭ?",
        'answer': "- РКЭ утверждается и вводится в действие приказом генерального директора АО «Авиакомпания «Россия».\n"
                  "- Изменения и дополнения в РКЭ утверждаются и вводятся в действие приказом генерального директора \n"
                  "АО «Авиакомпания «Россия»."},
    7: {'question': "Какой срок действия имеет информационный Бюллетень?",
        'answer': "Информация Бюллетеня, имеющая срок действия «постоянно», действует в течение одного года или менее одного года при внесении соответствующего изменения в РКЭ."},
    8: {'question': "Каков порядок внесения срочной информации в РКЭ?",
        'answer': "Выпускается Информационный бюллетень департамента обслуживания на борту за подписью ответственных лиц."},
    9: {'question': "Каким образом персонал ДОБ обеспечивается РКЭ и изменениями в РКЭ?",
        'answer': "- Электронный экземпляр РКЭ размещен на корпоративном портале АО «Авиакомпания «Россия» \n"
                  "https://doc.rossiya-airlines.com/default.aspx и на сайте http://edu.rossiya-airlines.com/, служебный планшет.\n"
                  "-  В бумажном виде РКЭ размещаются в подразделениях и на борту ВС в соответствии с Перечнем учетных копий РКЭ."},
    10: {'question': "Где хранится Бортовой экземпляр РКЭ?",
         'answer': "- Бортовой экземпляр РКЭ хранится в пассажирской кабине ВС рядом со станцией СБ в специальном отсеке или на багажной полке и имеет специальную маркировку. Обеспечен свободный доступ к нему всех членов кабинного экипажа.\n"
                   "А-319/320 – Передняя кухня, ячейка № 103 (G1)\n"
                   "Боинг-737 NG – Левый борт, 2-я багажная полка\n"
                   "Боинг-777-300 – Салон «С» класса, левый борт, последняя/предпоследняя багажная полка/шкаф.\n"
                   "Боинг-747-400 – Левый борт, багажная полка 29 ряд, или багажная полка 33 ряд."},
    11: {
        'question': " скачать Чем определяются обязанности, права и ответственность каждого работника ДОБ? должностная инструкция рядового обычного бортпроводника просмотреть",
        'answer': "Должностная инструкция бортпроводника.",
        'link': "https://edu.rossiya-airlines.com/docs/get_doc-26224/"},
    11.2: {
        'question': "должностная инструкция старшего бортпроводника просмотреть СБ скачать",
        'answer': "Должностная инструкция старшего бортпроводника.",
        'link': "https://edu.rossiya-airlines.com/docs/get_doc-26237/"},
    12: {'question': "Какой документ регламентирует условия труда на борту ВС? охрана труда",
         'answer': "Регламентирует условия труда на борту инструкция по охране труда членов КЭ ДОБ на борту ВС (ИОТ 31-063-18)."},
    13: {'question': "Кому подчиняется бортпроводник при выполнении Задания на полет?",
         'answer': "При выполнении задания на полет бортпроводник подчиняется командиру воздушного судна, старшему бортпроводнику, с также лицам командно-руководящего и инструкторского состава, включенным в Задание на полет."},
    14: {
        'question': "Какой документ регламентирует проведение медицинского освидетельствования ВЛЭК ГА и периодических осмотров летного персонала?",
        'answer': "ФАП № 50 «Медицинское освидетельствование летного, диспетчерского состава, бортпроводников, курсантов и кандидатов, поступающих в учебные заведения гражданской авиации»."},
    15: {'question': "На кого возложена ответственность за состояние здоровья и соблюдение предполетного отдыха ЧКЭ?",
         'answer': "Каждый член экипажа несет персональную ответственность за состояние своего здоровья и соблюдение предполетного отдыха."},
    16: {
        'question': "В каких случаях предполетный медицинский осмотр проводится повторно? когда считать пульс повторно разделенная полетная смена когда проходить пройти врача повторно",
        'answer': "При задержке вылета или разделении полетной смены более, чем на 6 часов - медицинский осмотр проводится повторно."},
    17: {'question': "Какой документ регламентирует продолжительность рабочего времени и времени отдыха ЧКЭ?",
         'answer': "«Положение об особенностях режима рабочего времени и времени отдыха членов экипажей воздушных судов гражданской авиации Российской Федерации» (приказ № 139 от 21.11.05 Министерства транспорта РФ)./РПП Часть А гл.7."},
    18: {'question': "Из чего состоит рабочее время членов КЭ? ",
         'answer': "Рабочее время членов КЭ состоит из времени полетной смены, времени работы на земле между полетными сменами и времени перемещения в качестве пассажира по заданию (распоряжению) работодателя."},
    19: {'question': "Как может быть увеличена продолжительность полетного времени ЧКЭ?",
         'answer': "C письменного согласия члена экипажа и с учетом мнения представителей работника может быть "
                   "увеличена до 90 часов за один календарный месяц, до 270 часов в квартал, до 900 часов за "
                   "календарный год. При непредвиденных обстоятельствах, связанных с метеоусловиями, невозможностью"
                   "выполнить посадку в аэропорту назначения, КВС обладает исключительным правом увеличить установленную продолжительность полетной смены в следующих размерах: \n"
                   "а) на два часа при выполнении полетной смены в минимальном составе экипажа; (в ред Приказа Минтранса РФ от 15.05.2009г. № 76)\n"
                   "б) на три часа при выполнении полетной смены в увеличенном составе экипажа; (в ред. Приказа Минтранса РФ от 15.05.2009г. № 76) \n"
                   "Решение об увеличении продолжительности полетной смены экипажа оформляется командиром воздушного судна записью в задании на полет.Должностная инструкция."},
    20: {'question': "С какой целью на время выполнения задания на полет назначается СБ? старший",
         'answer': "На СБ возлагается руководство работой КЭ в обычных, нештатных и аварийных ситуациях. В случае потери работоспособности СБ, его функции выполняет резервный СБ, либо бортпроводник назначенный КВС, имеющий наибольший стаж работы на данном типе ВС и в Авиакомпании. (РПП Часть А гл.4, РКЭ Часть А гл. 2; РКЭ ч. А, гл.2)."},
    21: {'question': "В каких случаях численный состав КЭ может превышать оптимальный?",
         'answer': "состав КЭ может превышать оптимальный:\n"
                   "- при выполнении рейсов с продолжительностью полетной смены более 12 часов;\n"
                   "- при выполнении рейсов с повышенным уровнем обслуживания;\n"
                   "- при перевозке пассажиров с ограничениями жизнедеятельности.\n"
                   "(РПП Часть А гл. 4) (РКЭ часть А, гл. 1)"},
    22: {'question': "Что содержит «Кодекс корпоративной этики АО «Авиакомпания «Россия»?",
         'answer': "- Стандарты внутрикорпоративного поведения и этики\n"
                   "- Стандарты внешнего корпоративного поведения и этики\n"
                   "4.2 Настоящий Кодекс разработан на основе действующего законодательства Российской Федерации, Кодекса корпоративной этики ПАО «Аэрофлот», положений Устава и нормативных документов АО «Авиакомпания «Россия», а также с учетом общепринятых норм корпоративной и деловой этики, опыта лучших российских и международных практик корпоративного управления.\n"
                   "(на портале – Документы – внутренние документы)"},
    23: {
        'question': "В каких документах высшим руководством АКР определены общие намерения и направления деятельности в области качества, БП и АБ?",
        'answer': "Политика в области БП и АБ, \n"
                  "Политика в области качества. \n"
                  "В Политиках установлены обязательства руководства по поддержанию СМК и СУБП в рабочем состоянии целью обеспечения надлежащего уровня качества и безопасности перевозок, соответствующего требованиям внешних нормативных документов и требованиям Пассажиров и Заказчиков."},
    24: {'question': "Каким образом Политики в области качества, БП и АБ доводятся до сведения сотрудников АКР?",
         'answer': "Посредством публикации на корпоративном портале и размещения на информационных стендах. Ежегодно Политика в области качества и Политика в области БП и АБ анализируется на предмет актуальности и соответствия стратегическим целям АК. По результатам анализа, производится подготовка нового проекта Политики, согласование и утверждение ген. Директором."},
    25: {'question': "Как осуществляется проверка качества услуг сертифицированных учебных центров (АУЦ) ",
         'answer': "Мониторинги качества образовательных услуг разделяются на два направления:\n"
                   "- мониторинги удовлетворенности слушателей; проводятся после каждого курса подготовки на добровольной основе («Лист отзыва об организации обучения»);\n"
                   "- мониторинги качества процесса на основании ключевых показателей – измеряемых критериев качества; проводятся ежеквартально назначенными сотрудниками на курсах подготовки, имеющих влияние на безопасность полетов и качество («Лист мониторинга качества процесса обучения»).\n"
                   "Заполненные листы отзыва об организации обучения анализируются руководителем."},
    26: {'question': "Как происходит работа с информацией, полученной через систему рапортирования?",
         'answer': "СБ, ЧКЭ: Составляет рапорт, используя установленный бланк. Либо Электронный рапорт предоставляется, используя  приложение Sita Crew Tablet. Электронные рапорты отражаются в информационной системе «Диспетчер отчётов»для последующего просмотра заинтересованными сотрудниками. Бумажные предоставляются в ПДО вместе с рейсовой документацией.\n "
                   "ПДО: Прием рапорта, внесение в электронную базу данных.\n"
                   "ОКК: Анализирует. Если необходимы корректирующие мероприятия - формирует сопроводительную документацию и отправляет в ответственное подразделение, где назначенный сотрудник анализирует, организует корректирующие действия и направляет информацию обратно в ОКК. Откуда информация направляется в ОКЭ. Если корректирующие  мероприятия не требуются, отправляет информацию в ОКЭ НОКЭ напрямую. \n"
                   "НОКЭ: Доводит информацию до ИПБ, ЧКЭ."},
    27: {
        'question': 'Какое время считается поздним прилетом, при котором предоставляется послеполетный отдых либо организуется доставка домой?  ',
        'answer': 'Поздний прилет с 22.00 до 6.00, \n'
                  'имеете право требовать доставку в профик или домой.'},
    28: {
        'question': 'Когда ИПБ должен получить информацию от ЧКЭ об окончании срока действия Удостоверения члена экипажа гражданских воздушных судов (CREW MEMBER CERTIFICATE)?',
        'answer': 'Не менее, чем за 2 мес известить ИПБ'},
    29: {'question': 'Каков срок действия Свидетельства бортпроводника?',
         'answer': 'Свидетельство действует бессрочно'},
    30: {
        'question': 'Какие документы должны быть при выполнении рейса у ЧКЭ для получения, в случае необходимости, медицинской помощи?',
        'answer': 'документы при выполнении рейса для получения медицинской помощи:\n'
                  'Медицинский полис, медицинская страховка'},
    31: {'question': 'Что является целью проведения предполетного брифинга?',
         'answer': 'Целью проведения предполетного брифинга является постановка задач по обеспечению безопасности полета и высокого уровня обслуживания пассажиров на борту ВС, проверка готовности кабинного экипажа к выполнению поставленных задач.'},
    32: {'question': 'В каком случае СБ обязан провести дополнительный брифинг?',
         'answer': 'В случае замены типа ВС или членов КЭ СБ обязан провести дополнительный брифинг'},
    33: {'question': 'Что считается признаками потери работоспособности СБ/ЧКЭ',
         'answer': '*Признаки потери работоспособности:*\n'
                   '- отсутствие адекватной реакции или ответа на дважды заданный вопрос;\n'
                   '- применение фразеологии и оборотов речи, существенно неадекватных текущей ситуации;\n'
                   '- отсутствие реакции на явные признаки нештатной/аварийной ситуации.'},
    34: {'question': 'Перечислите основные задачи бортпроводника старшего в классе Эконом?',
         'answer': '*Старший в экономе должен:*\n'
                   '- организация и контроль качественного выполнения обязанностей бортпроводниками, работающими в классе «Эконом», ориентируя ЧКЭ на сохранение репутации сервиса АО «Авиакомпания «Россия»; \n'
                   '- контроль уровня удовлетворенности пассажиров, путешествующих классом Эконом, в течении всего полета, оперативная корректировка несоответствий, выявленных в работе ЧКЭ; \n'
                   '- своевременный доклад СБ обо всех отклонениях от стандартов предоставления услуг пассажирам класса Эконом в полете и принятых мерах для их устранения.\n'
                   'С учетом типа ВС за БС закреплен круг обязанностей, определенных рейсовой технологической картой. \n'
                   'B737 - По распоряжению СБ (рекомендовано 3L)\n'
                   'В747 - По распоряжению СБ (рекомендовано 5R)\n'
                   'В777 - По распоряжению СБ (рекомендовано 2R,4R)\n'
                   'А/319/320/321 - По распоряжению СБ (рекомендовано 3L)'},
    35: {'question': 'В каком случае бортпроводник – старший в классе Эконом не назначается?',
         'answer': 'На ВС В737 с монокомпоновкой – БС в классе Эконом не назначается.'},
    36: {'question': 'Что обязан знать наизусть при выполнении рейса член КЭ бортпроводник должен',
         'answer': ' - аварийное расписание при эвакуации на воду и сушу (по типам ВС);\n'
                   ' - расположение КЭ на этапах полета взлет/посадка; \n'
                   '-  инструктаж пассажира, находящегося у аварийного люка; \n'
                   '-  команды, подаваемые пассажирам при эвакуации\n'
                   ' - команды КВС.'},
    37: {
        'question': 'В каком случае ИПБ или СБ могут принять решение об отстранении члена КЭ от выполнения рейса? бортпроводника',
        'answer': 'В случае опоздания ЧКЭ на рейс, несоответствия внешнего вида СТО, отсутствия документов, необходимых для выполнения рейса, отсутствия знаний по процедурам обеспечения безопасности, нарушение сроков прохождения медицинских осмотров и обследований, а также по другим причинам, которые могут препятствовать безопасному и своевременному выполнению рейса.'},
    38: {'question': 'Кто принимает решение об отстранении ЧКЭ от рейса при вылете из внебазового аэропорта?',
         'answer': 'КВС, от СБ рапорт'},
    39: {
        'question': 'Кто контролирует наличие на борту Журнала пассажирской кабины (CLB) и Санитарного бортового журнала? ',
        'answer': 'Старший бортпроводник'},
    40: {'question': 'Какие части включает бортовой экземпляр РКЭ? ',
         'answer': 'Главу 0, части А, D – в полном объеме, В – специальную часть по типу ВС.'},
    41: {'question': 'Как проводится контроль бортового экземпляра РКЭ?',
         'answer': 'При выполнении рейса СБ контролирует наличие, актуальность версии и внешнее состояние РКЭ на борту ВС.'},
    42: {'question': 'Какие контрольные листы относятся к документам, хранящимся на борту ВС?',
         'answer': 'Контрольный лист предполетной проверки ВС\n'
                   'Контрольный лист обеспечения авиационной безопасности'},
    43: {'question': 'Какая температура должна быть обеспечена при нахождении пассажиров на борту ВС во время полета?',
         'answer': '+22 до +25 градусов по Цельсию.'},
    44: {'question': 'Каковы правила пользования мобильной связью на борту для КЭ? испольщзование сотовых телефонов',
         'answer': 'С момента прихода на борт ВС бортпроводники должны исключить случаи использования мобильной связи в личных целях. \n'
                   'КАТЕГОРИЧЕСКИ ЗАПРЕЩАЕТСЯ использовать мобильные средства связи во время посадки, размещения, проводов пассажиров, а также во время запуска, руления, набора высоты, снижения, посадки и буксировки ВС на стоянку.\n'
                   'СБ разрешено пользоваться мобильным телефоном исключительно для решения производственных задач и проблем, связанных с ними.'},
    45: {'question': 'Каковы действия ЧКЭ при встрече и размещении пассажиров с детьми? ',
         'answer': 'При встрече и размещении необходимо по возможности сопроводить пассажиров к местам и оказать помощь в размещении на борту ВС. Выяснить, какая помощь может понадобиться гостям в полете и проинформировать о месте расположения туалетной комнаты, способе утилизации подгузника (только в мусоросборник), наличии столика для пеленания, времени установки люльки (при наличии опции), обеспечить детским ремнем безопасности, при полете над водным пространством детским аварийно-спасательным средством (ДАСЛ или ДАСЖ).'},
    46: {'question': 'Каковы особенности предоставления питания пассажирам с детьми? ',
         'answer': 'Если гостем заказано специальное детское питание, бортпроводник информирует о его наличии на борту и уточняет время подачи. Питание взрослым предоставляется в удобное для них время.'},
    47: {'question': 'Каковы особенности обслуживания пассажиров с детьми в горизонтальном полете?',
         'answer': '*Обслуживание пассажиров с детьми в горизонтальном полете:*\n'
                   '- в случае необходимости оказывать помощь в присмотре за ребенком во время приема пищи или посещении туалетной комнаты родителем;\n'
                   '- перед посадкой ВС информировать пассажира, сдавшего коляску в багаж у борта ВС, о способе ее получения (при наличии).'},
    48: {
        'question': 'Каковы особенности обслуживания несопровождаемого ребенка в горизонтальном полете? Этапы обслуживания несопровождаемого ребенка: несопровождаемые дети',
        'answer': '*Этапы обслуживания несопровождаемого ребенка:*\n'
                  '- Приводят его в первую очередь;\n'
                  '- СБЭ подписывает документы;\n'
                  '- Ответсвенный БП знакомится, провожает, помогает с размещением, инструктирует: выход из самолета, ремень безопасности,  кнопка вызова БП, если что чтобы просил пассажиров, туалетная комната, спасательный жилет.;\n'
                  '- В полете проявлять заботу, контролировать состояние, оказывать помощь;\n'
                  '- Перед началом снижения предупредить о том, что он должен находиться на борту на своем кресле до момента приглашения его к выходу'},
    49: {'question': 'На каких рейсах предоставляется специальное питание?',
         'answer': 'Специальное питание предоставляется без взимания дополнительной платы на регулярных рейсах, где авиакомпания предоставляет горячее питание. В классе Бизнес – на рейсах продолжительностью свыше 1 часа, в классе Эконом – свыше 4 часов. Заказ спецпитания должен быть сделан не позднее, чем за 36 часов до вылета.'},
    50: {'question': 'Каким образом специальное питание предоставляется пассажиру?',
         'answer': 'Специальное питание предлагается пассажиру в соответствии со специальной ремаркой в списке пассажиров при предоставлении питания на борту ВС.\n'
                   'После окончания посадки пассажиров, представитель обслуживающей компании/супервайзер передает СБ список пассажиров (PIL), в котором указаны коды SSR, в том числе коды специального питания с указанием кресла пас-сажира.\n'
                   'СБ, до начала обслуживания, передает список пассажиров-PIL бортпроводнику, ответственному за питание, для дальнейшего предоставления специального питания пассажирам.\n '
                   'Бортпроводник, ответственный за питание координирует работу бортпровод-ников по одновременному предоставлению специального и основного питания пассажирам.\n '
                   'Бортпроводники, обслуживающие пассажиров в салоне, сверяют фамилию и номер кресла пассажира, заказавшего специальное питание со списком (PIL), уточняя у пассажира заказывал ли он специальное питание.\n'
                   'В случае отсутствия списка пассажиров-PIL, бортпроводники сверяют информационный лист для КЭ, полученный вместе с Заданием на полет, с пассажирским манифестом.\n'
                   'В случае отсутствия пассажира на указанном кресле, для идентификации пассажира, заказавшего спецпитание, СБ необходимо прочитать по СПГУ текст информационного сообщения п. 2.12, с просьбой пассажира, заказав-шего питание, обратиться к бортпроводникам.\n'
                   'Если специальное питание в рейсе не было востребовано, СБ сделать отметку в Задании.'},
    51: {'question': 'Каковы особенности предоставления кошерного питания?',
         'answer': 'Кошерное питание – загружается на борт ВС в специальной упаковке. Если горячее блюдо упаковано вместе с подносом/снек боксом, необходимо перед началом обслуживания предложить пассажиру самостоятельно вскрыть упаковку и передать горячее блюдо ЧКЭ для разогрева, предупре-див о времени разогрева. Горячее блюдо кошерного питания должно быть предложено пассажиру одновременно с предоставлением горячего пита-ния другим пассажирам.'},
    52: {'question': 'Каким образом организуется прием пищи ЧКЭ в полете?',
         'answer': 'Кабинный экипаж принимает пищу после окончания обслуживания питанием пассажиров. Очередность и время приема пищи устанавливается старшим бортпроводником. Бортпроводник – старший в классе Эконом организует и контролирует соблюдение этого порядка.\n'
                   'ЗАПРЕЩЕН одновременный прием пищи всеми членами кабинного экипажа.\n '
                   'ЗАПРЕЩЕНО членам кабинного экипажа принимать пищу и пить напитки в пассажирских салонах при наличии в них пассажиров.'},
    53: {
        'question': 'Кто и когда выявляет степень удовлетворенности пассажиров класса Бизнес предоставленным обслуживанием?  кто опрашивает пассажиров',
        'answer': 'На этапе завершения полета СБ выражает искреннюю и сердечную благодарность гостю за выбор авиакомпании и узнает мнение гостя о путешествии'},
    54: {
        'question': 'Каким категориям пассажиров в классе Эконом отдается предпочтение при выявлении степени удовлетворенности? опрос пассажиров',
        'answer': 'Отдается приоритет при опросе Частолетающим пассажирам, пассажирам особой категории, пожилым людям, а также пассажирам, которые обращались в полёте с претензией.'},
    55: {'question': 'Какие работы относятся к послеполетным работам ЧКЭ на борту ВС?',
         'answer': 'На послеполетные работы в базовом аэропорте вне зависимости от типа ВС отводится: на ВВЛ – 25 минут, на МВЛ – 30 минут. В промежуточном аэропор-ту на послеполетные работы, при смене экипажей, отводится 30 минут.\n'
                   'После выхода пассажиров необходимо досмотреть пассажирскую кабину на предмет забытых вещей и доложить СБ. В случае обнаружения забытых ве-щей необходимо сдать их в соответствии с требованиями «Инструкции по взаимодействию подразделений при обнаружении предметов (документов) забытых пассажирами на борту ВС».\n'
                   'Собрать аварийно-спасательное оборудование, которое предоставлялось пассажирам особых категорий на время полета и разместить его на штатные места. Собрать пледы и подушки, сложить в сумки/пакеты и закрыть на плом-бу. Сдать съемное оборудование и другие материальные ценности, офор-мить документацию.\n'
                   'Примечание: члены КЭ несут материальную ответственность за вверенные им ценности до момента передачи ответственным лицам, но не позднее вре-мени окончания послеполетных работ.\n'
                   'Пройти необходимые формальности (таможенный, пограничный контроль (при выполнении международного рейса), получить отметку в «Задании на полет КЭ».\n'
                   'Сдать аптечки, проконтролировать оформление расхода лекарственных препаратов.'},
    56: {'question': 'Для чего предназначено БАСО это?',
         'answer': 'Бортовое аварийно-спасательное оборудование предназначено для спасения жизни пассажиров и экипажа при возникновении на ВС аварийной обстановки. Оно обеспечивает безопасность эвакуации из ВС после аварийной посадки на сушу или воду, защиту членов экипажа от дыма, а также тушение пожара в случае его возникновения в кабинах, техническом или багажно-грузовых отсеках ВС.'},
    57: {
        'question': 'кроб Что такое КРОБ это (краткое руководство по обеспечению безопасности на ВС) и что оно описывает? ',
        'answer': 'Краткое руководство по обеспечению безопасности - внутренний нормативный документ ДОБ. В КРОБ описание процедур по обеспечению безопасности на ВС в штатных, нештатных, аварийных ситуациях и справочная информация. Процедуры изложены тезисно и схематично, в строгом соответствии с РКЭ. Способствует самоподготовке и поддержанию навыков бортпроводников в рейсовых условиях.'},
    58: {'question': 'С каким минимальным количеством экземпляров КРОБ допускается вылет ВС?',
         'answer': 'Минимальное количество экземпляров КРОБ на борту ВС:\n'
                   '• A319/320, В737 – 2;\n'
                   '• В777 – 5;\n'
                   '• В747 – 6.\n '},
    59: {'question': 'Для чего на ВС устанавливают кислородную систему?',
         'answer': 'На случай разгерметизации, задымления, оказания первой помощи ВС оборудованы кислородными системами.'},
    60: {'question': 'Какие виды кислородных систем используются на ВС?',
         'answer': 'На случай разгерметизации, задымления, оказания первой помощи ВС оборудованы кислородными системами, которые подразделяются на:\n'
                   '- стационарную кислородную систему кабины пилотов;\n'
                   '- стационарную кислородную систему пассажирской кабины, для обеспечения кислородом пассажиров и кабинного экипажа в случае разгерметизации;\n'
                   '- переносное кислородное оборудование, которое установлено в пассажир-ской кабине и используется:\n'
                   '• для защиты органов дыхания и зрения экипажа (PBE – Protective Breathing Equipment) при пожаре на борту;\n'
                   '• для оказания первой помощи.'},
    61: {'question': 'Для чего предназначена стационарная кислородная система кабины пилотов?',
         'answer': 'Стационарная кислородная система кабины пилотов предназначена для обеспечения питания кислородом летного экипажа в случае разгерметизации, защиты органов дыхания и зрения при задымлении и в профилактических целях.'},
    62: {'question': 'Перечислите режимы подачи кислорода в маску QDM (Quick Donning Mask)?',
         'answer': '1 – Переключатель [NORMAL / 100%].\n'
                   '2 – Селектор [EMERGENCY / TEST].\n'
                   '3 – Селектор вентиляционного клапана противо-дымных очков:\n'
                   '• верхнее положение – закрыт;\n'
                   '• нижнее положение – открыт.\n'
                   'Примечание: при задымлении маска используется с противодымными очками, размещенными в непосредственной близости.'},
    63: {'question': 'Для чего предназначена стационарная кислородная система пассажирской кабины?',
         'answer': 'Стационарная кислородная система пассажирской кабины независима от кислородной системы кабины летного экипажа.\n'
                   'На борту ВС используются кислородные системы двух типов: химическая и газовая.\n'
                   'Аварийные кислородные блоки (АКБ) установлены над каждым блоком пассажирских кресел, в вестибюлях, туалетных комнатах, комнатах отдыха эки-пажа и над станциями бортпроводника.\n'
                   'Масок в АКБ над блоком пассажирских кресел, как правило, на одну больше, чем количество кресел в блоке.\n'
                   'Каждый АКБ оборудован электрическим замком, который автоматически открывается при разгерметизации. Открытие крышки приводит к выпадению кислородных масок из контейнера. Летный экипаж при необходимости мо-жет принудительно открыть крышки кислородных блоков'},
    64: {
        'question': 'Где на ВС установлены аварийные кислородные блоки стационарной кислородной системы пассажирской кабины?',
        'answer': 'Аварийные кислородные блоки (АКБ) установлены над каждым блоком пассажирских кресел, в вестибюлях, туалетных комнатах, комнатах отдыха экипажа и над станциями бортпроводника.'},
    65: {
        'question': 'Из чего состоит аварийный кислородный блок стационарной кисло-родной системы пассажирской кабины химического типа?',
        'answer': 'АКБ химической кислородной системы состоит из контейнера, в котором установлен химический генератор с подсоединенными к нему масками (2-4 маски). Кислород вырабатывается в генераторе в результате химической реакции.'},
    66: {
        'question': 'Как долго химический генератор вырабатывает кислород? Зависит ли это от типа ВС? продолжительность работы химического генератора время работы пассажирская кислородная система боинг 777 319 737',
        'answer': 'Продолжительность работы химических генераторов различается в зависимости от типа ВС.\n'
                  'Минимальное время работы генератора:\n'
                  '- A319/320 – 15 минут;\n'
                  '- В737-800 – 12 минут;\n'
                  '- В777 – 22 минуты\n'},
    67: {'question': 'Какая стационарная кислородная установлена на ВС Боинг 747? ',
         'answer': 'Газовая кислородная система состоит из стационарных баллонов, размещенных в технических отсеках и подсоединенных к ним масок.\n'
                   'Время работы газовой кислородной системы зависит от количества используемых масок – чем больше масок используется, тем меньше время работы системы.\n'
                   'Минимальное время работы системы составляет 15 минут (при использовании 100% масок).'},
    68: {'question': 'Для чего предназначено переносное кислородное оборудование?',
         'answer': 'Переносное кислородное оборудование предназначено для оказания тера-певтической помощи пассажирам и членам экипажа.'},
    69: {'question': 'Чем представлено переносное кислородное оборудование в пасса-жирской кабине ВС?',
         'answer': 'Переносное кислородное оборудование представлено кислородным баллоном, оснащенным кислородным прибором, имеющим один/два штуцера для подсоединения одной/двух масок. Маски могут быть одноразовыми и многоразового использования.'},
    70: {'question': 'Как осуществляется предполетная проверка переносного кислородно-го баллона?',
         'answer': '- наличие, закреплен на штатном месте;\n'
                   '- отсутствие внешних повреждений;\n'
                   '- показание манометра не ниже 1500 PSI;\n'
                   '- кислородная маска присоединена к штуцеру HI;\n'
                   '- шланг маски не поврежден.'},
    71: {'question': 'Перечислите порядок использования переносного кислородного оборудования?',
         'answer': '1. Достать кислородный баллон с места крепления, повесить через плечо с помощью ремня.\n'
                   '2. Убедиться, что маска присоединена к штуцеру, достать маску из упаковки.\n'
                   '3. Медленно открыть вентиль, вращая его против часовой стрелки.\n'
                   '4. Убедившись, что кислород поступает в маску, надеть маску.\n'
                   '5. После использования закрыть вентиль баллона и отсоединить маску.\n'
                   '6. Закрепить баллон на штатном месте, маску разместить рядом с баллоном.\n'
                   '7. Доложить СБ об использовании оборудования.\n'
                   '8. СБ доложить КВС и сделать запись в CLB.'},
    72: {'question': 'Для чего предназначен дымозащитный капюшон?',
         'answer': 'Дымозащитный капюшон – PBE предназначен для защиты органов дыхания членов экипажа от дыма и токсичных продуктов горения. PBE используется при тушении пожара. Дымозащитный капюшон изготовлен из огнеупорного материала. Может использоваться человеком, который носит очки.'},
    73: {'question': 'Предполетная проверка дымозащитного капюшон DRAGER?',
         'answer': 'Предполетная проверка:\n'
                   '- наличие, закреплен на штатном месте;\n'
                   '- желтый индикатор пригодности за смотровым окошком надрезан,но не разорван'},
    74: {'question': 'Время работы дымозащитного капюшон DRAGER?',
         'answer': 'Время работы дымозащитного капюшон DRAGER не менее 15 мин.'},
    75: {'question': 'За счет чего в дымозащитном капюшон DRAGER вырабатывается кислород?',
         'answer': 'Внутри капюшона находится химический генератор, после приведения в действие которого вырабатывается кислород.'},
    76: {'question': 'Предполетная проверка дымозащитного капюшон Scott капюшон Avox',
         'answer': '- наличие, закреплен на штатном месте;\n'
                   '- в окошке – индикатор пригодности голубого цвета (от голубого до бледно-голубого).'},
    77: {'question': 'Порядок использования дымозащитного капюшон Scott капюшон Avox',
         'answer': '1) достать упаковку;\n'
                   '2) вскрыть упаковку и извлечь дымозащитный капюшон;\n'
                   '3) потянуть за пусковую чеку;\n'
                   '4) развернуть дымозащитный капюшон генератором от себя и растянуть шейную мембрану;\n'
                   '5) надеть капюшон.'},
    78: {'question': 'Какое противопожарное оборудование предусмотрено на борту ВС?',
         'answer': 'Стационарное оборудование:\n'
                   '- система пожаротушения двигателей, ВСУ;\n'
                   '- система пожаротушения багажных отсеков;\n'
                   '- система обнаружения/оповещения и пожаротушения в туалетных комнатах.\n'
                   'Переносное оборудование:\n'
                   '- химический/водный огнетушитель;\n'
                   '- огнеупорные перчатки.'},
    79: {'question': 'Что включает в себя система обнаружения оповещения и пожаротушения в туалетных комнатах?',
         'answer': '*Система обнаружения/оповещения и пожаротушения в туалетных комнатах включает в себя:*\n'
                   '- детектор дыма;\n'
                   '- сигнализация звуковая и световая;\n'
                   '- стационарный химический огнетушитель.'},
    80: {'question': 'Как осуществляется предполетная проверка детектора дыма в туалетной комнате?',
         'answer': '*Предполетная проверка детектора дыма в туалетной комнате:*\n'
                   '- отсутствие видимых повреждений;\n'
                   '- детектор не заблокирован;\n'
                   '- индикатор зеленого цвета (при наличии);\n'
                   '- для детекторов, снабженных кнопкой тестирования, нажать и удерживать кнопку, убедиться в исправности сигнализации.\n'
                   ''},
    81: {'question': 'Где расположены стационарные химические огнетушители на ВС? огнетушитель',
         'answer': '*Cтационарные химические огнетушители на ВС расположены:*\n'
                   'Система оповещения и пожаротушения двигателей, ВСУ, багажных отсеков.\n'
                   'Система обнаружения/оповещения и пожаротушения в туалетных комнатах'},
    82: {
        'question': 'Предполетная проверка стационарного химического огнетушителя в туалетной комнате на ВС А-319/320/321 огнетушители приём прием',
        'answer': '*Предполетная проверка стационарного химического огнетушителя в туалетной комнате на ВС А-319/320/321:*\n'
                  'стрелка манометра в зеленой зоне.'},
    83: {
        'question': 'Предполетная проверка стационарного химического огнетушителя на ВС В737/777/747 огнетушители прием приём',
        '*Предполетная проверка стационарного химического огнетушителя на ВС В737/777/747:*\n  '
        'answer': '- убедиться, что кружки-индикаторы на пластине имеют цвет от белого до серебристо-белого.'},
    84: {'question': 'Какое переносное противопожарное оборудование используется на борту ВС?',
         'answer': 'На самолетах используются переносные химические и водные огнетушители'},
    85: {'question': 'Предполетная проверка химического огнетушителя? KIDDE / AIR TOTAL огнетушители прием приём',
         'answer': '*Предполетная проверка химического огнетушителя KIDDE / AIR TOTAL:*\n'
                   '- наличие, закреплен на штатном месте;\n'
                   '- стрелка манометра в зеленой зоне;\n'
                   '- наличие предохранительной шпильки и пломбы.\n'
                   ''},
    86: {'question': 'Предполетная проверка водного огнетушителя? водный огнетушитель игнетушители прием приём',
         'answer': '*Предполетная проверка водного огнетушителя:*\n'
                   '- наличие, закреплен\n'
                   '- на штатном месте;\n'
                   '- наличие пломбы.\n'
                   ''},
    87: {
        'question': 'Порядок использования химического огнетушителя? химический огнетушитель использовать огнетушители',
        'answer': '*Порядок использования химического огнетушителя:*\n'
                  '1) снять с крепления;\n'
                  '2) удалить пломбу;\n'
                  '3) убрать предохранитель (шпильку);\n'
                  '4) взять одной рукой, держать вертикально;\n'
                  '5) направить сопло на источник;\n'
                  '6) нажать пусковой рычаг\n'
                  ''},
    88: {'question': 'Порядок использования водного огнетушителя? водный огнетушитель использовать огнетушители',
         'answer': '*Порядок использования водного огнетушителя:*\n'
                   '1) повернуть рукоятку по часовой стрелке до упора;\n'
                   '2) направить сопло на источник огня;\n'
                   '3) нажать на пусковой рычаг.\n'
                   'Огнетушитель держать вертикально. Время разрядки до 45 секунд. Эффективная дистанция 2,5 м.\n'
                   ''},
    89: {'question': 'Как подразделяются средства спасения на воде?',
         'answer': '*Средства спасения на воде подразделяются на:*\n'
                   '-индивидуальные плавательные средства\n'
                   '-групповые плавательные средства\n'
                   '-вспомогательные средства\n'
                   ''},
    90: {'question': 'Что относится к индивидуальным плавательным средствам?',
         'answer': '*Индивидуальным плавательные средства:*\n'
                   '-аварийный спасательный жилет Adult/Child \n'
                   '-детский аварийный спасательный жилет Infant/Small Child\n'
                   '-детская аварийная спасательная люлька\n'
                   ''},
    91: {'question': 'Что относится к групповым плавательным средствам?',
         'answer': 'При полёте над водным пространством с удалением от береговой черты на расстояние, соответствующее 30 минутам полёта, но не более, чем 190 км, ВС  д.б. оснащены групповыми плав.средствами: \n'
                   '- аварийно-спасательный трап/плот, \n'
                   '- аварийно-спасательный плот.'},
    92: {'question': 'Что относится к вспомогательным средствам спасения?',
         'answer': '- аварийный спасательный трап\n'
                   '- подушки пассажирских кресел (опция)'},
    93: {
        'question': 'Для кого предназначена детская аварийно-спасательная люлька (ДАСЛ)? можно нельзя люльку ограничения',
        'answer': '- ДАСЛ предназначена для детей ростом до 84 см, весом до 16 кг.'},
    94: {'question': 'Перечислите варианты размещения ДАСЛ при подготовке к аварийной посадке ?',
         'answer': 'При подготовке к аварийной посадке надувать ДАСЛ вне видимости пассажиров. ЧКЭ помогают родителям при размещении ребёнка в ДАСЛ в соответствии с инструкцией.\n'
                   '1)разместить люльку на полу таким образом, чтобы ребёнок располагался головой к хвостовой части ВС. Ручки люльки пропустить через ноги взрослого, чтобы исключить перемещение люльки во время посадки ВС\n'
                   '2)при наличии свободных кресел, разместить люльку на свободном кресле рядом с сопровождающим и зафиксировать ремнем безопасности.\n'
                   'При покидании ВС сначала опустить в воду люльку, затем покинуть ВС.В воде прикрепить фал к жилету взрослого.'},
    95: {'question': 'Какова вместимость плота Zodiac Aerospace (Air Cruiser)?',
         'answer': 'Вместимость плота Zodiac Aerospace (Air Cruiser) 46-69 человек'},
    96: {'question': 'Назовите время наполнения плота Zodiac Aerospace (Air Cruiser)?',
         'answer': 'Время наполнения плота Zodiac Aerospace (Air Cruiser) до 30 секунд'},
    97: {'question': 'Перечислите содержимое НАЗа?',
         'answer': '1) ремонтный комплект\n'
                   '2) аптечка первой помощи (бинты и пластырь для закрепления стягивающих повязок или проволочных шин на повреждённых частях тела; мазь от ожогов; проволочная шина и треугольная косынка (бинт)-для поддержки поврежденной конечности; стягивающая повязка, липкий бинт- перевязочное средство для РАН и ссадин; йодные тампоны)\n'
                   '3) гелиограф\n'
                   '4) сигнальные патроны\n'
                   '5) люминесцентный порошок\n'
                   '6) свисток\n'
                   '7) ручная помпа\n'
                   '8) фонарь\n'
                   '9) черпак и губка\n'
                   '10) пособие по выживанию\n'
                   '11) тент\n'
                   'Содержимое НАЗа может различаться в зависимости от модификации аварийно-спасательных плотов .\n'
                   ''},
    98: {'question': 'На каких частотах передают сигналы аварийные радиомаяки? частоты радиочастоты',
         'answer': '*Радиочастоты:*\n'
                   '121.5 МГц, 243 МГц, 406 МГц \n'
                   'PLB 500-12: 121.5 и 406 МГц.'},
    99: {'question': 'Ваши действия при несанкционированном включении аварийного радиомаяка случайном?',
         'answer': '*При случайном включении радиомаяка:* \n'
                   '-отключить радиомаяк, перевести переключатель в положение OFF( PLB 500-12- переключатель передвинуть через положение OFF к положению TEST и вновь вернуть до фиксации в положение OFF);\n'
                   '-немедленный доклад СБ;\n'
                   '-немедленный доклад СБ КВС.\n'
                   ''},
    100: {'question': 'Что входит в состав и как осуществляется предполетная проверка демонстрационного комплекта?',
          'answer': '*Предполетная проверка демонстрационного комплекта:*\n'
                    '- комплект размещён на штатном месте;\n'
                    '- наличие и целостность комплекта;\n'
                    '- все элементы в наличии;\n'
                    '- резинка кислородной маски не оторвана, достаточная длина шланга;\n'
                    '- пряжка ремня исправна;\n'
                    '- жилет не надрезан\n'
                    '- инструкция соответствует типу ВС, имеет презентабельный внешний вид;'},
    101: {'question': 'Куда удаляется вода из раковин кухонь и туалетов?',
          'answer': 'Вода из раковин кухонь и туалетов удаляется за борт через обогреваемые насадки'},
    102: {
        'question': ' Какую функцию выполняют предохранители, расположенные на электрических панелях (в кухнях, вестибюлях)?  Ваши действия, если предохранитель «выбило»?',
        'answer': 'Предохраниетль на кухне для обеспечения защиты электрической сети от повышенной нагрузки\n'
                  'Если его выбило - запрещено повторное включение выбитого предохранителя. Доклад по схеме б/п-СБ-КВС (запись в CLB).'},
    103: {'question': 'Для чего предназначено бортовое кресло-коляска?',
          'answer': 'для перемещения маломобильных п/с'},
    104: {'question': 'Порядок использования бортовой кресла-коляски как разложить использовать бортовую коляску?',
          'answer': '1)достать кресло из сумки и расстегнуть фиксирующий ремень;\n'
                    '2) поднять спинку до фиксации и разложить кресло;\n'
                    '3) проверить исправность тормозной системы, нажав на педали;\n'
                    '4) перед размещением п/с застопорить колёса;\n'
                    '5) закрепить п/с в кресле, застегнув и утянув ремень;\n'
                    '6) опустить подлокотники;\n'
                    '7) разложить подножку и расположить на ней ноги п/с.\n'
                    'После использования:\n'
                    '-сложить спинку;\n'
                    '- расстопорить колеса;\n'
                    '-сложить рамы сиденья;\n'
                    '-зафиксировать кресло ремнем и убрать в сумку;\n'
                    '-сумку разместить на штатном месте.\n'
                    'Запрещено использовать во время взлёта, посадки и турбулентности .\n'
                    'Не допускается передача третьим лицам и использование вне ВС\n'
                    ''},
    105: {'question': 'Когда выполняется проверка БАСО кабинным экипажем? ',
          'answer': '-по прибытии на ВС для выполнения рейса;\n'
                    '-повторно, если экипаж в полном составе покидал ВС.\n'
                    ''},
    106: {
        'question': 'Перечислите критерии безопасности при приеме съемного БКО как принять бко буфетно-кухонное оборудование?',
        'answer': '-тормозные механизмы, запорные устройства телег и полутелег исправны;\n'
                  '-количество мест БКО не превышает количества штатных мест для крепления в БК;\n'
                  '-размеры загружаемого БКО соответствуют размерам штатных мест(стандарт «Atlas»).\n'
                  ''},
    107: {'question': 'Когда дверь кабины ЛЭ должна быть просто закрыта, а когда должна быть обязательно заперта?',
          'answer': '*Дверь кабины ЛЭ должна быть закрыта:*\n'
                    '-во время посадки/высадки пассажиров в закрытом, но не запретом состоянии;\n'
                    '-с момента закрытия всех внешних дверей после завершения посадки пассажиров и до момента открытия любой внешней двери для высадки п/с-зафиксирована в закрытом положении электронным замком.\n'
                    ''},
    108: {
        'question': 'Кто из бортпроводников может осуществлять запрос на вход в кабину ЛЭ? кто может входить в кабину к летчикам в полете',
        'answer': '-СБ, РСБ и назначенный б/п, обслуживающий ЛЭ питанием(при поведении брифинга СБ обязан их представить).В случае осуществления запроса на вход в кабину ЛЭ другими ЧКЭ, это расценивается как чрезвычайная ситуация и дверь в кабину блокируется с помощью механического замка.'},
    109: {'question': 'Что такое стерильная кабина?',
          'answer': '*Стерильная кабина* - любой период времени, когда ЛЭ не следует отвлекать, кроме как по вопросам, имеющим важное значение для обеспечения безопасной эксплуатации ВС.\n'
                    'Правила СК применяются на критических фазах полёта: от начала буксировки до пересечения высоты в 3000 м от земли; смена эшелона полёта; рубежи приёма диспетчерского разрешения; снижение начиная с пересечения 3000 м до выключения двигателей на МС; любое другое время полёта, определяемое ЛЭ.\n'
                    'ЧКЭ обязаны соблюдать правила СК в период работы ЛЭ на критических фазах полёта и должны обращаться только в случае крайней необходимости (пожар, дым, сильная вибрация, течь топлива, ухудшение здоровья, отказ от полёта, грубое нарушение правил поведения и т.п.),напрямую к КВС по системе внутрисамолётной связи, а затем информировать  друг друга.\n'
                    'Экстренной связью запрещается пользоваться от начала разбега до уборки шасси и с момента выпуска шасси до освобождения ВПП.\n'
                    ''},
    110: {
        'question': 'Размещение каких категорий пассажиров запрещено в ряду аварийного выхода кроме центрального блока кресел на широкофюзеляжных нельзя находиться сидеть у аварийного выхода',
        'answer': 'Запрещено непосредственно у аварийного выхода сидеть:\n'
                  '- тем кому меньше 18;\n'
                  '- кто не говорит на русском либо английском;\n'
                  'Во всём ряду у аварийного выхода запрещено:\n'
                  '- дети до 12 лет;\n'
                  '- несопровождаемые дети независимо от возраста;\n'
                  '- беременные;\n'
                  '- пассажиры, габариты которых требуют использования удлинительного ремня безопасности, психическое и/или физическое состояние которых не позволяет быстро понять указание экипажа и/или выполнить необходимые действия в случае экстренной эвакуации;\n'
                  '- принятые к перевозке под стражей, не допущенные на въезд, депортируемые;\n'
                  '- перевозящие животных в салоне ВС.\n'
                  'КВС имеет право дать указание на изменение рассадки в любой части пассажирского салона.'},
    111: {
        'question': 'Каким требованиям должен отвечать пассажир, занимающий кресло, непосредственно у аварийного люка? кто может сидеть кому разрешено выхода',
        'answer': 'У аварийного выхода может сидеть:\n'
                  '- пассажир не моложе 18 лет;\n'
                  '- говорить на русском или английском языке.\n\n'
                  'На местах BCDE:\n'
                  ' - от 12 лет можно\n\n'
                  'Если не относится к следующим категориям:\n'
                  '- несопровождаемые дети;\n'
                  '- беременные;\n'
                  '- пассажиры, габариты которых требуют использования удлинительного ремня безопасности, психическое и/или физическое состояние которых не позволяет быстро понять указание экипажа и/или выполнить необходимые действия в случае экстренной эвакуации;\n'
                  '- принятые к перевозке под стражей, не допущенные на въезд, депортируемые;\n'
                  '- перевозящие животных в салоне ВС.'
                  ''},
    112: {
        'question': 'Как осуществляется перевозка детей до 2-х лет без предоставления им отдельного места? двух пассажир с ребенком на руках',
        'answer': 'Размещаются в салоне ВС на руках совершеннолетнего пассажира, с учетом обязательного обеспечения'
                  '\nаварийной кислородной маской, дополнительным (детским) ремнем. При путешествии над водным '
                  'пространством д.б. предоставлен ДАСЖ. Пристегивать одним ремнем безопасности сопровождающего и ребенка ЗАПРЕЩАЕТСЯ. '
                  '\nДругие, следующие с пассажиром, дети в возрасте до 2-х лет перевозятся только с предоставлением им отдельных мест. '
                  '\nРазмещать двоих детей на одном месте ЗАПРЕЩАЕТСЯ. '},
    113: {
        'question': 'Когда и как при выполнении полетов над водным пространством пассажирам с детьми до 2-х лет предоставляется ДАСЖ/ДАСЛ? двух детский спасательный жилет люлька',
        'answer': 'При выполнении полетов над водным пространством, после размещения пассажира с ребенком на руках в салоне ВС или после демонстрации БАСО (если было недостаточно времени) ЧКЭ: \n'
                  '1. Уточнить у сопровождающего пассажира вес ребенка (до 16 кг). \n'
                  '2. Предоставить пассажиру ДАСЖ/ДАСЛ и «Инструкцию по использованию детских спасательных плавсредств», указав на соответствующий раздел о порядке использования. \n'
                  '3. Разместить ДАСЖ/ДАСЛ/«Инструкцию по использованию детских спасательных плавсредств» в кармане впередистоящего кресла или на багажную полку (если нет возможности разместить в кармане кресла). \n'
                  '4. Проинструктировать пассажира, что упаковку с плавсредством нельзя вскрывать без необходимости и после посадки ВС необходимо оставить его на борту или вернуть бортпроводнику. \n'
                  '5. По окончании рейса собрать и вернуть на штатное место хранения ДАСЖ/ДАСЛ/ «Инструкции по использованию детских спасательных плав-средств». \n'
                  '6. При обнаружении недостачи/хищения ДАСЖ/ДАСЛ – доложить СБ. СБ доложить КВС, сделать запись в CLB: «Wantage of … additional infant survival cot(s)/life vest(s) found» и составить рапорт. При обнаружении недоста-чи/хищения «Инструкции по использованию детских спасательных плав-средств» – составить рапорт. \n'
                  ''},
    114: {
        'question': 'Расскажите о правилах размещения животных в пассажирском салоне? жимвотное в переноске как разместить перевозить',
        'answer': 'На время руления, взлета и посадки ВС, при прохождении зон турбулентно-сти контейнер с животным должен быть размещен: \n'
                  '- под сиденьем впередистоящего кресла; \n'
                  '- либо на полу у ног пассажира с фиксацией детским ремнем (петля через штатный ремень безопасности, застегнуть детский ремень, пропустив его че-рез ручку контейнера (при недостаточной длине допустимо использовать до-полнительный удлинительный ремень) и обеспечить достаточный для фик-сации уровень натяжения. \n'
                  'Примечание. в исключительных случаях допускается размещать контей-нер с животным на свободном кресле рядом с пассажиром с обязательной фиксацией ремнем безопасности. \n'
                  'ЗАПРЕЩЕНО размещать контейнер с животным в туалетных комнатах. \n'
                  'Служебная собака и собака-проводник, перевозимая в салоне ВС без кон-тейнера/сумки-переноски должна быть привязана у ног пассажира.\n'
                  ''},
    115: {'question': 'Как часто ЧКЭ должны проверять туалетные комнаты?',
          'answer': 'Проверка туалетных комнат:\n'
                    'ЧКЭ должны проверять туалетные комнаты перед их закрытием/открытием на время взлета/посадки ВС, во время полета каждые 15 минут. При проверке необходимо убедиться в том, что: \n'
                    '- детекторы дыма не заблокированы; \n'
                    '- отсутствуют признаки возгорания; \n'
                    '- крышки мусоросборников плотно закрыты, мусор не выступает за пределы прижимной крышки мусоросборника; \n'
                    '- служебные отсеки, дверцы закрыты; \n'
                    '- система водоснабжения и канализации исправна.\n'},
    116: {
        'question': 'Перечислите последовательность демонстрации БАСО? в каком порядке последовательности демнострировать',
        'answer': '1. Аварийные выходы, табло «Выход» и световая дорожка. \n'
                  '2. Кислородная маска. \n'
                  '3. Ремень безопасности. \n'
                  '4. Спасательный жилет. \n'
                  '5. Инструкция по безопасности. \n'
                  'Если компоновка ВС предусматривает размещение пассажиров на местах вне зоны видимости демонстрации БАСО, то для этой категории проводится индивидуальный инструктаж. По окончанию общей демонстрации БАСО проводится индивидуальный инструктаж пассажиров особых категорий.'},
    117: {'question': 'Какую информацию содержит Инструкция по безопасности для пассажиров?',
          'answer': '- запрет о курении на борту ВС; \n'
                    '- использование электронных приборов и средств связи на борту ВС; \n'
                    '- порядок использования ремней безопасности; \n'
                    '- размещение и порядок использования кислородных масок; \n'
                    '- размещение и порядок использования АСЖ; \n'
                    '- аварийные выходы, световая дорожка и пути эвакуации; \n'
                    '- порядок открытия аварийных выходов; \n'
                    '- безопасная поза при аварийной посадке и пр. \n'
                    'Инструкция по безопасности используется для: \n'
                    '- демонстрации АСО пассажирам перед взлетом; \n'
                    '- инструктажа пассажиров, занимающих места у аварийных выходов; \n'
                    '- индивидуального инструктажа пассажиров особых категорий; \n'
                    '- инструктажа пассажиров с детьми. \n'
                    '˗ инструктажа пассажиров-помощников перед аварийной посадкой\n'
                    ''},
    118: {'question': 'Для каких категорий пассажиров проводится индивидуальный инструктаж перед взлетом?',
          'answer': '*Индивидуальный инструктаж перед взлетом:*\n'
                    '- для пассажиров, размещаемых у аварийных люков; \n'
                    '- пассажира с ребенком на руках, \n'
                    '- несопровождаемого ребенка, \n'
                    '- слабовидящего пассажира, \n'
                    '- слабослышащего пассажира, \n'
                    '- пассажира на носилках и его сопровождающего\n'
                    ''},
    119: {
        'question': 'Когда проводится инструктаж пассажира, сидящего у аварийного люка на ВС А319/А320, В737 аэрбас airbus 319 737',
        'answer': 'на этапе размещения пассажиров в салоне или после общей демонстрации БАСО, с использованием «Инструкции по безопасности для пассажиров» или пиктограмм, размещенных в районе аварийных люков. \n'
                  'Инструктаж проводят ЧКЭ, в зоне ответственности которых расположены люки.\n'
                  ''},
    120: {'question': 'Проведите инструктаж пассажира, сидящего аварийного люка (А319/А320, В737) выхода',
          'answer': 'Вы сидите рядом с аварийным люком. Обратите внимание на правила открытия. Благодарю Вас. \n'
                    'You are sitting next to the emergency hatch. Please. Pay attention to the opening instruction. Tank you for your cooperation\n'
                    'Если доступ к выходу заблокирован: \n'
                    'Ваши места расположены у аварийного выхода. Прошу Вас, убрать личные вещи на багажную полку. \n'
                    'You are sitting next to the emergency exit.  Please, remove personal things into the overhead bin\n'},
    121: {'question': 'Что означает готовность пассажирской кабины к взлету посадке?',
          'answer': '- двери в положении «ARMED»/«AUTOMATIC»; \n'
                    '- пассажирский брифинг проведён (при подготовке к взлёту); \n'
                    '- все пассажиры находятся на своих местах с застёгнутыми ремнями безопасности; \n'
                    '- дети на руках сопровождающих лиц, пристегнуты детскими ремнями безопасности; \n'
                    '- спинки кресел в вертикальном положении; \n'
                    '- столики, подставки для ног, индивидуальные и выдвижные видеомониторы убраны; \n'
                    '- электронные приборы в режиме «ПОЛЕТ», наушники сняты; \n'
                    '- шторки иллюминаторов открыты; \n'
                    '- ручная кладь размещена в соответствии с требованиями безопасности; \n'
                    '- багажные полки и гардеробы закрыты; \n'
                    '- пути эвакуации свободны; \n'
                    '- оборудование кухонь закреплено, электрооборудование выключено; \n'
                    '- шторки открыты и закреплены; \n'
                    '- туалеты свободны и заперты; \n'
                    '- освещение в салоне соответствует наружному; \n'
                    '- сигнал о готовности зон ответственности к взлёту/посадке передан СБ; \n'
                    '- ЧКЭ находятся на своих рабочих местах. \n'
                    ''},
    122: {'question': 'Что такое 30-ти секундный настрой? Проведите 30-ти секундный настрой 30-секундный настрой.',
          'answer': '*30-секундный настрой* проводится ЧКЭ перед каждым взлетом, посадкой и самой эвакуацией с целью психоллогической подготовки к возможной аварийной ситуации. \n'
                    'Процедура «30-секундного настроя» включает в себя: \n'
                    '- тип ВС; \n'
                    '- суша/вода; \n'
                    '- мои действия по команде КВС «Сгруппируйтесь» - «Brace for impact»; \n'
                    '- моя безопасная поза; \n'
                    '- команды, которые я подаю;\n'
                    '- мои действия после полной остановки ВС; \n'
                    '- команды на эвакуацию; \n'
                    '- порядок открытия моего выхода; \n'
                    '- ближайший выход (в случае отказа моего); \n'
                    '- БАСО в моей зоне; \n'
                    '- я уверен(а) в своих действиях!\n'
                    ''},
    123: {'question': 'Что такое разгерметизация ВС?',
          'answer': 'Разгерметизация – утрата воздушным судном герметичности, как следствие воздействия внешних или внутренних факторов. Разгерметизация ВС в полете на большой высоте приводит к падению давления в кабине – декомпрессии. В зависимости от того, с какой скоростью происходит падение давления (декомпрессия) в кабине ВС, различаются медленная и быстрая/взрывная разгерметизация.'},
    124: {
        'question': 'действия при быстрой разгерметизации? что делать порядок действий при команды при разгерметизации',
        'answer': '*При выпадении масок КЭ:* \n'
                  '1) дернуть и надеть ближайшую кислородную маску, закрепиться (рабочее место/ кресло пассажира, проход), по возможности закрепить оборудование;\n'
                  '2) дать команду пассажирам: *«Потянуть ближайшую маску! Застегнуть ремни!» - «Pull the nearest mask! Fasten seat belts!»*; \n'
                  '3) по возможности застегнуть ремни безопасности. \n'
                  'КВС подает команду о начале аварийного снижения: *«Аварийное снижение!» - «Emergency descent!»*. \n'
                  'Если аварийное снижение не началось, СБ или ближайшему к кабине пилотов бортпроводнику: \n'
                  '- связаться с ЛЭ по СПГУ; \n'
                  '- при отсутствии ответа от ЛЭ по СПГУ, перейти на дыхание от кислородного баллона и зайти в кабину ЛЭ; \n'
                  '- убедиться, что ЛЭ использует кислородные маски и работоспособен. \n'
                  'Время аварийного снижения занимает примерно 5 минут. \n'
                  'КВС информирует о достижении безопасной высоты, на которой возможно дыхание без использования кислородных масок командой: \n'
                  '- «Дамы и господа! Говорит командир корабля. Наш самолет занял безопасную высоту. Вы можете снять кислородные маски» - «Ladies and Gentlemen! This is your Captain speaking. Our aircraft has reached the safety level. You may now put off your oxygen masks». \n'
                  '- *«Старший бортпроводник в кабину!» - «Purser to cockpit!»*.\n'
                  ''},
    125: {'question': 'Где изложен порядок действий бортпроводников по тушению пожара?',
          'answer': 'В «Инструкции по тушению пожара»/«Cabin fire procedure»'},
    126: {
        'question': 'Инструкция по тушению пожара»/«Cabin fire procedure»\n',
        'answer': '*Инструкция по тушению пожара:*\n'
                  '- Обнаруживший источник огня: сообщить другому БП «Я пожарный, ты связной»\n'
                  '- Надеть дымозащитный капюшон, если нужно\n'
                  '- Тушить немедленно\n'
                  '- Связной БП	Информирует о характере и особенностях происшествия напрямую КВС по Emergency Call\n'
                  '- Другие БП подносят к огню другие огнетушители, убрать кислородные баллоны подальше\n'
                  '- СБЭ Поддерживает связь с кабиной экипажа\n'
                  '- Убрать кислородние баллоны вблизи источника огня	\n'
                  '- Отключить электрические выключатели/предохранители в зоне пожара	\n'
                  '- Пересадить пассажиров из зоны пожара	\n'
                  '- Подготовить запасные дымозащитные капюшоны\n'
                  '- Закрыть Вентиляторы в зоне пожара\n'
                  '- Иметь наготове пледы/тушащие жидкости\n'
                  '- Иметь наготове Перчатки, топорик и фонарь\n'
                  '- Информация при наличии дыма в пассажирских салона: Дышать через влажную ткань\n'
                  '- Держать под контролем место пожара	Все бортпроводники'},
    127: {'question': '---',
          'answer': '----'},
    128: {
        'question': 'Внимание Бортпроводникам занять служебные места! Attention! Cabin crew at station!!  Когда звучит? Что означает? Действия бортпроводников?',
        'answer': '*Команда: Внимание Бортпроводникам занять служебные места! Attention! Cabin crew at station!!*\n'
                  'Звучит на земле, может потребоваться эвкауация, Проверить свою дверь «ARMED» (стоянка, заправка/дозаправка/слив топлива – быть готовым к переводу двери в положение «ARMED»/«AUTOMATIC»). \n'
                  '- Проверить обстановку в салоне и снаружи через иллюминатор (в случае опасности следует немедленный прямой доклад КВС об обстановке (коротко и точно) по СПГУ. \n'
                  '- Ждать дальнейшей команды КВС.'},
    129: {
        'question': 'Команда: Отмена тревоги! Cancel alert! Всем оставаться на своих местах, повторяю, всем оставаться на местах! Remain seated! I repeat! Remain seated! Когда звучит? Что означает? Действия бортпроводни-ков?',
        'answer': '*Команда: Отмена тревоги! Cancel alert!*\n'
                  'Звучит после команды: «*Внимание! Бортпроводникам занять служебные места!*» – «*Attention! Cabin crew at station!*». \n'
                  'Нет необходимости в проведении эвакуации. СБ связывается с кабиной пилотов для получения указаний.\n'
                  'КЭ контролируют ситуацию в пассажирском салоне, продолжают выполнять свои обязанности.\n'
                  'За этой командой должно последовать разъяснение: «Возврат на стоянку или оставаться на своих местах». '},
    130: {
        'question': 'Команда: Контролируемое покидание! (Использовать аэродромный трап!) Controlled disembarkation! Use exit 1 left with slide (with air stairs)! Когда звучит? Что означает? Действия бортпроводников?',
        'answer': 'Команда *Контролируемое покидание*:\nЗвучит на земле, после полной остановки самолета, \n'
                  'после команды: «Внимание! Бортпроводникам занять служебные места! – Attention! Cabin crew at station!».\n'
                  'Время проведения контролируемого покидания самолета не ограничено жесткими рамками. \n'
                  'КВС дает необходимую бортпроводникам информацию в свободной форме и определяет, какие выходы должны быть использованы. Если подъездной трап не может быть подан к самолету достаточно быстро, то используется один или несколько надувных трапов. \n'
                  'СБ сообщает пассажирам о покидании самолета по подъездным или надувным трапам.\n'},
    130.1: {
        'question': 'Какие трапы на Airbus319 Аэрбас319 А319 Airbus 319 однодорожечный или двухдорожечный трапы на аварийных люках',
        'answer': '*Трапы на Airbus319:*\n'
                  'Однодорожечный - на двери (наполнение за 4 сек, пропускная способность 60 чел/мин), отсоединить можно;\n'
                  'Двухдорожечный - на крыло (наполнение за 5 сек, пропускная способность 60 чел/мин), отсоединить нельзя.'},
    131: {
        'question': 'Команда: Эвакуация! Эвакуация! Evacuation! Evacuation! Использовать все безопасные выходы! - Use all safe exits! Использовать выходы с левой/правой стороны! - Use left/right side! Когда звучит? Что означает? Действия бортпроводников?',
        'answer': 'Звучит На земле, после полной остановки самолета\n'
                  'Возникла аварийная ситуация, необходимо немедленно начать эвакуацию. \n'
                  'включить звуковую сигнализацию «EVAC CMD», если предусмотрена;\n'
                  'начать эвакуацию, действовать согласно «Инструкции по эвакуации» (СЕР - cabin evacuation procedure)'},
    132: {
        'question': 'Команда: Старший бортпроводник в кабину! Purser to cockpit! Когда звучит? Что означает? Действия бортпроводников?',
        'answer': '*Команда: Старший бортпроводник в кабину! Purser to cockpit!*\n'
                  'Звучит в полете\n'
                  'возникла аварийная ситуация\n'
                  'наобходимой подготовить пассажирскую кабину к посадке\n'
                  'СБ немедленно направлется в кабину пилотов, КВС сообщает:\n'
                  '- характер аварийной ситуации и возможные угрозы;\n '
                  '- предполагаемые действия ЛЭ;\n'
                  '- оставшееся время до посадки;\n '
                  '- пересадка пассажиров (если требуется) и другиеециальные указания.\n '
                  '- сверяет часы и согласует, кто будет тать информацию.\n'
                  '- ЧКЭ продолжаютполнять свои обязанности, ожидаютструкций от СБ.'},
    133: {
        'question': 'Команда: Внимание! Завершить подготовку! Attention! Finish preparation! Когда звучит? Что означает? Действия бортпроводников?',
        'answer': '*Команда: Внимание! Завершить подготовку! Attention! Finish preparation!*\n'
                  'Звучит за 1-2 минуты до аварийной посадки\n'
                  '- прекратить подготовку пассажирской кабины к аварийной посадке.\n'
                  '- занять служебное место; \n'
                  '- туго застегнуть ремень безопасности; \n'
                  '- провести 30-ти секундный настрой.'},
    134: {
        'question': 'Команда: Сгруппируйтесь! Brace for impact! Когда звучит? Что означает? Действия бортпроводников?',
        'answer': '*Команда: Сгруппируйтесь! Brace for impact!*\n'
                  'за 30-60 сек до посадки, будет жесткая посадка, \n'
                  'необходимо принять безопасную позу,\n'
                  'подавать команду: Наклонитесь, голову вниз! Head down, stay down!'},
    135: {
        'question': 'В соответствии с какой инструкцией проводится подготовка пассажирской кабины к аварийной посадке?',
        'answer': 'Инструкция по подготовке пассажирской кабины к посадке:\n'
                  '- КВС доводит информацию до СБ о харакетер аварии;'
                  '- СБ проводит брифинг для бригады'
                  '- освещение салонов 100%'
                  '- СБ или КВС доводит информацию до пассажиров'
                  '- подготовить рабочие зоны'
                  '- Привести положение селекторов в необходимое положение по ситуации'
                  '- выявить и пересадить пассажиров-помощников'
                  'ОРГАНИЗОВАТЬ ПОДГОТОВКУ ПАССАЖИРСКОЙ КАБИНЫ последовательно:'
                  '- спинки кресел в вертикальное положение'
                  '- столики убрать'
                  '- воротники галстуки расстегнуть и снять'
                  '- надежть верхнюю одежду если нужно'
                  '- убрать в ручную кладь или между сиденьями колющие режущие предметы'
                  '- убрать ручную кладь на полку или под впереди стоящее кресло'
                  '- объяснить расположение аварийных выходов'
                  '- объяснить аварийное освещение'
                  '- проинформировать об использовании трапов (плотов) при аварийной посадке на сушу или воду'
                  '- достать и надеть спасательные жилеты, раздать люльки'
                  '- объяснить команды "безовапсная поза"'
                  '- описать и показать безопасную позу'
                  '- предупредить о нескольких ударах при посадке'
                  '- объяснить как будет проходит эвакуация'
                  '- туго застегнуть ремень безопасности'
                  '- напомнить про инструкцию безопасности'
                  '- инструктирвоать пассажиров помощников'
                  '- провести последнюю проверку готовности'
                  '- надеть полный комплект форменного обмундирования'
                  '- выключить освещение пассажирских салонов'
                  '- обеспечить доступ к БАСО (мегафон и т.д.)'
                  '- доложить СБ об окончании подготовки'
                  '- открыть дверь пилотской кабины'
                  '- занять станции бортпроводников'},
    136: {'question': 'При каком освещении осуществляется подготовка пассажирской кабины к аварийной посадке? ',
          'answer': '100%'},
    137: {
        'question': 'Каким образом осуществляется эвакуация потерявших работоспособность пилотов? как эвакуировать летчиков',
        'answer': '- Отстегнуть ремни безопасности.\n'
                  '- Первый Б/П – захватить тело руками замком на груди, вытащить пилота из кресла. Второй Б/П – поддерживает ноги.\n'
                  '- Эвакуировать пилота по трапу через ближайший пригодный выход.\n'
                  ''},
    138: {'question': 'Перечислите общие правила выживания?',
          'answer': '*общие правила выживания:*\n'
                    '1) собрать пассажиров и оказать помощь раненым;\n'
                    '2) включить радиомаяк, остальные сигнальные средства держать наготове;\n'
                    '3) держать под контролем людей и организовать дежурство'},
    139: {
        'question': 'Каковы действия ЧКЭ, если пассажир информирует о потере посадочного талона? что делать если потерял посадочный',
        'answer': 'При встрече пассажиров на борту ВС СБ и/или назначенный бортпроводник проверяет у пассажиров наличие посадочного талона, сверяя дату вылета, маршрут полета и номер рейса. При отсутствии посадочного талона или отказе предъявить его бортпроводнику, пассажир не может быть допущен к полету.\n'
                  'Внимание! Если пассажир информирует Вас о невозможности предоставить посадочный талон в виде изображения, попросить его подождать на гейте/трапе/в вестибюле:\n'
                  '- пригласить супервайзера/агента/представителя наземной службы для подтверждения регистрации данного пассажира на соответствующий рейс;\n'
                  '- при наличии на борту пассажирского манифеста, попросить пассажира предъявить документ, удостоверяющий личность и сверить со списком пассажиров;\n'
                  '- проинформировать КВС и сделать отметку в Задании на полет КЭ.\n'
                  ''},
    140: {'question': 'Как Программа «Аэрофлот Бонус» предусматривает несколько уровней участия:\n'
                      '- «Базовый».\n'
                      '- «Серебряный» (SLV). 25000 миль (или 25 полетных сегментов в год)\n'
                      '- «Золотой» (GLD). 50000 миль (или 50 сегментов)\n'
                      '- «Платиновый» (PLT) – 125000 миль (или 50 сегментов в классе Бизнес).\n'
                      'Уровни Серебряный, Золотой и Платиновый являются элитными.\n'
                      'Основные преимущества, которые получают участники программы:\n'
                      '- оформление премиального полета (оплачиваются только таксы и сборы);\n'
                      '- повышение класса обслуживания;\n'
                      '- оплата услуг и возможность воспользоваться премиальными услугами компаний-партнеров.\n'
                      'Участие в программе является бесплатным. Участником программы может стать любой пассажир старше 2 лет. Правила программы опубликованы на сайте www.aeroflot.ru.\n'
                      '  Программы лояльности альянса Sky Team:\n'
                      'гарантируется единый стандарт обслуживания. По требованиям альянса элитные уровни авиакомпаний должны соответствовать стандартам\n'
                      'Elite (Серебряный уровень) и Elite Plus (Золотой и Платиновый уровни)'},
    141: {'question': 'Каков порядок предоставления услуги «Space+» и «Super Space» в полете',
          'answer': '*Услуга «Space+»* предоставляется бесплатно владельцам карт золотого и платинового уровня при наличии свободных мест, в случае обращения к бортпроводнику. (для сопровождающего INF - нет).\n'
                    'Бортпроводники информируют обратившихся к ним пассажиров, которые желают вполете занять свободные в рейсе места «повышенной комфортности», что услуга «Space +», «Super Space» является платной и оформляется только при регистрации на рейс, за исключением предоставления услуги «Space +» пассажирам – участникам программы «Аэрофлот Бонус» Золотого и Платинового уровня с учётом ограничений (размещение пассажиров в ряду у аварийного выхода).\n'
                    'В случае отсутствия карты у пассажира, бортпроводник проверяет наличие информации о статусе пассажира в программе «Аэрофлот Бонус» в списке пассажиров (PIL). При подтверждении данной информации в PIL, пассажиру предлагается пересесть на место «повышенной комфортности» «Space+»;\n'
                    'СБ вносит отметку в «Задание кабинного экипажа» о пассажире –\n'
                    'участнике программы «Аэрофлот Бонус» Золотого, Платинового уровня, пересаженного на место «повышенной комфортности» «Space+» на борту ВС, с указанием фамилии пассажира, номера места в посадочном талоне и номера места «повышенной комфортности» «Space+».'},
    142: {
        'question': 'В каких случаях разрешается осуществлять пересадку пассажиров на свободные места «Space+»/«Super Space» когда можно пересадить на space+ кого можно пересаживать на space?',
        'answer': '*Можно пересаживать на Spase+ в следующих случаях:*\n'
                  '- по соображениям безопасности полета в случае поломки кресла;\n'
                  '- при необходимости разрешения конфликтных ситуаций, представляющих угрозу безопасности полета (РКЭ А5, 5.1.6.2 стр. 18);\n'
                  '- при необходимости обеспечения свободного пространства при оказании\n'
                  '- медицинской помощи (например, при использовании кислородного баллона, или для того, чтобы оказывающие помощь не мешали процессу обслуживания остальных пассажиров).\n'
                  'Запрещено предоставлять места повышенной комфортности пассажирам, нарушающим Правила поведения на борту, в состоянии алкогольного опьянения и доставляющим дискомфорт рядом сидящим пассажирам.'},
    143: {
        'question': 'Каковы действия бортпроводников при самовольном размещении пассажира на кресле «Space+»/«Super Space»? Что делать если пассажир сам пересел на space',
        'answer': 'Пассажирам предлагают пересесть на место, указанное в посадочном талоне, либо на другое свободное место, не являющееся местом «повышенной комфортности» «Space+» и необозначенное подголовниками со специальной отметкой. \n'
                  'При отказе выполнить требование Пассажир может считаться нарушителем Правил поведения. Бортпроводники применяют к такому пассажиру санкции в соответствии с п.5 и п.6 «Инструкции по действиям персонала авиакомпании в случае нарушения пассажирами Правил поведения на борту ВС (ИНПП 70-01)». В случае, если поведение пассажира создает угрозу безопасности полета, жизни и здоровью других лиц, то бортпроводник в праве передать пассажира в правоохранительные органы по прибытии в аэропорт назначения;\n'
                  'Факт самовольного размещения пассажира на кресле «Space+»/«Super Space» отразить в Задании на полет кабинному экипажу'},
    144: {
        'question': 'Чем обязательно должны быть обеспечены дети до 2-х лет при перевозке без предоставления им отдельного места? двух',
        'answer': 'размещаются с учетом обязательного обеспечения аварийной кислородной маской, детским ремнем и ДАСЖ (или ДАСЛ) при полетах над водным пространством и инструкцией к жилету.'},
    145: {
        'question': 'Кому в полете может быть предоставлена детская люлька? каким детям до скольки лет сколько килограмм',
        'answer': 'Грудным детям в возрасте до 1 года и весом до 11 кг бесплатно с комплектом одноразового белья. Длина люльки 75 см.\n'
                  'Для предоставления на борту ВС люльки для детей до 1 года требуется предварительное бронирование перевозки.\n'
                  'Места расположения люлек для младенцев в пассажирских салонах ВС размещены в OpenSkyLinks «Особенности ВС». КЭ запрещено размещать пассажиров с РМ на креслах повышенной комфортности с целью предоставления люльки на ВС Б777 (регулярные рейсы), если люлька не была заказана пассажиром и данная услуга не отражена в Листе запросов'},
    146: {
        'question': 'Какие дети считаются несопровождаемыми при перевозке? Несопровождаемые дети возраст несопровождаемого ребенка со скольки лет ребёнок может лететь один',
        'answer': '*Несопровождаемые дети* – дети в возрасте от 5 до 16 лет, перевозка которых осуществляется без сопровождения совершеннолетнего/дееспособного пассажира (UM – unaccompanied minor).\n'
                  'По просьбе родителей, усыновителей, опекунов или попечителей ребенок может быть заявлен как несопровождаемый в возрасте до 16 лет (YP – young passenger). Услуга по сопровождению детей в возрасте от 5 до 12 лет является обязательной.\n'
                  'Ответственность за несопровождаемого ребенка полностью возлагается на Авиакомпанию с момента передачи его персоналу обслуживающей компании в аэропорту отправления, затем на борт ВС от наземного персонала под ответственность бортпроводника и до окончания перевозки, пока ребенок не будет передан родителям (опекунам) по прибытии в аэропорт назначения.'},
    147: {'question': 'Имеются ли ограничения по количеству несопровождаемых детей на рейсе? несопровождаемые дети',
          'answer': '*Максимально допустимое число несопровождаемых детей от 5 до 12 лет:*\n'
                    '- на ВС А319/320 и Б737-800 – 4 ребенка (допускается 5-й, если его возраст превышает 12 лет);\n'
                    '- на B747-400 и B777-300 – 12 детей.\n'
                    'Количество несопровождаемых детей на рейсе может быть увеличено по согласованию с Авиакомпанией. Не допускается регистрация двух и более несопровождаемых детей, следующих совместно, на разные ряды в салоне ВС.'},
    148: {
        'question': 'Что должно быть оформлено при приобретении билета для несопровождаемого ребенка Несопровождаемые дети оформление регистрация',
        'answer': '*Оформление и регистрация несопровождаемых:*\n'
                  'Несопровождаемые дети допускаются к перевозке при наличии предварительного бронирования со статусом «ОК». После фамилии пассажира в графе «Фамилия пассажира» должны быть указаны буквы «UM» (UNACCOMPANIED MINOR – несопровождаемый ребенок), а также\n'
                  'возраст ребенка.\n'
                  ' ЗАПРЕЩЕНО оформление перевозки UM, непосредственно перед вылетом в аэропорту отправления. При бронировании перевозки родители ребенка должны оформить Заявление,\n'
                  'бланк Заявки в 7 экз, которая содержит информацию, необходимую перевозчику для сопровождения ребенка по маршруту перевозки.\n'
                  ' Каждый экземпляр заявки является отчетным документом и подтверждает факт сопровождения ребенка.\n'
                  'Заявка заполняется на прямой и обратный (в случае необходимости) рейсы. При трансферной/транзитной перевозке на каждый сегмент маршрута перевозки заполняется отдельная графа. Обслуживание несопровождаемых детей осуществляет отдельно выделенный персонал обслуживающей компании аэропорта отправления.\n'
                  'Для быстрого опознания несопровождаемого ребенка ему вручается яркий конверт с надписью «UM», куда вкладываются авиабилет, свидетельство о рождении, заявление о перевозке, медицинский сертификат и др. документы.\n'
                  'Багаж несопровождаемого ребенка оформляется багажной биркой специального назначения «UM», для быстрого опознания багажа в аэропорту назначения.'},
    149: {
        'question': 'Что должен делать СБ при приеме к перевозке несопровождаемых детей? порядок действий старшего бортпроводника ребенок несопровождаемые дети экземпляры',
        'answer': '*Порядок действий старшего с несопровождаемыми до вылета:*\n '
                  '- СБ принимает несопровождаемого ребенка по Заявке на несопровождаемого ребенка под подпись:\n'
                  '- 1-й экземпляр остается у Заявителя (отсутствует на борту ВС);\n'
                  '- 2-й экземпляр остается в аэропорту отправления;\n'
                  '- 3-й экземпляр с подписями о приеме/передаче ребенка (остается у СБ и прилагается к отчетной документации Заданию на полет КЭ);\n'
                  '- 4,5,6,7-й экземпляры передаются в аэропорт прилета/трансфера/транзита.\n'
                  '*СБ должен:*\n'
                  '- проверить наличие конверта с документами;\n'
                  '- информировать КВС о количестве на борту ребенка без сопровождения;\n'
                  '- информировать всех членов КЭ о наличии и месте размещения ребенка/детей без сопровождения;\n'
                  '- назначить бортпроводника, ответственного за обслуживание несопровождаемого ребенка/ детей в рейсе.\n'
                  ' Размещение несопровождаемых детей на борту ВС осуществляется в соответствии со схемами размещения.\n'
                  'Посадка и передача несопровождаемых детей СБ производится отдельно от посадки остальных пассажиров.\n'
                  'Несопровождаемому ребенку должно быть предоставлено место, обеспечивающее возможность наблюдения и ухода за ним во время полета'},
    150: {
        'question': 'Что необходимо делать назначенным бортпроводникам при встрече и размещении несопровождаемых детей? порядок действий ребенок несопровождаемые дети',
        'answer': '*При встрече и размещении несопровождаемых детей:*\n'
                  '- представиться;\n'
                  '- проводить;\n'
                  '- оказать персональную помощь в размещении ручной клади;\n'
                  '- предложить гигиенический пакет, плед (при наличии);\n'
                  '- уточнить, было ли заказано детское питание и проверить его наличие.\n'
                  '*Инструктировать ребенка без сопровождения:*\n'
                  '- ближайший выход;\n'
                  '- как застегиваются/расстегиваются ремни безопасности;\n'
                  '- кнопка вызова бортпроводника;\n'
                  '- ближайшая туалетная комната;\n'
                  '- информировать взрослых пассажиров, сидящих рядом.'},
    151: {
        'question': 'Что необходимо делать назначенным бортпроводникам для несопровождаемых детей в горизонтальном полете? ребенок несопровождаемые дети\n',
        'answer': 'В горизонтальном полете:\n'
                  '- контролировать несопровождаемого ребенка на протяжении всего полета;\n'
                  '- оказывать необходимую помощь;\n'
                  '- сопровождать ребенка в туалетную комнату (при необходимости);\n'
                  '- оформить иммиграционную карту, таможенную декларацию на основании данных паспорта, въездных документов и информации, полученной со слов ребенка/детей; \n'
                  '-исключить выдачу алкогольных напитков.'},
    152: {
        'question': 'Что необходимо делать назначенным бортпроводникам для несопровождаемых детей перед снижением и после посадки ВС? ребенок несопровождаемые дети',
        'answer': 'Несопровождаемые дети перед снижением и после посадки ВС:\n'
                  '- проконтролировать готовность к посадке и выполнение требований безопасности;\n'
                  '- предупредить ребенка о необходимости оставаться на своем месте пока бортпроводник не пригласит его к выходу.\n'
                  'После посадки ВС:\n'
                  '- помочь собрать личные вещи и надеть верхнюю одежду;\n'
                  '- проверить наличие забытых вещей;\n'
                  '- проводить к выходу, передать СБ.\n'
                  'По прибытии в аэропорт назначения СБ должен:\n'
                  '- оформить соответствующие перевозочные документы;\n'
                  '- передать ребенка/детей агенту по наземному обслуживанию аэропорта прибытия под подпись.\n'
                  'Во время нахождения в аэропорту транзита/трансфера, ребенок остается под постоянным контролем сотрудников обслуживающей компании в аэропорту или работников АО «Авиакомпания «Россия» до момента передачи лицу, назначенному для его встречи.'},
    153: {'question': 'Каким должно быть количество пассажиров с ограничениями жизнедеятельности на рейсе? ',
          'answer': 'Пассажиры с ограничениями жизнедеятельности - это пассажиры, физическое или психическое состояние которых требует специального обслуживания при перевозке.\n'
                    'Количество маломобильных пассажиров не должно быть больше количества пассажиров, необходимого для оказания помощи в случае эвакуации.\n'
                    'Перевозка пассажиров на носилках возможна только в классе Эконом.\n'
                    'Авиакомпания может отказать в перевозке если она может представлять угрозу для безопасности пассажиров, имущества, экипажа.\n'
                    'АК  может отказать в перевозке, аннулировать бронирование или снять по состоянию здоровья с борта ВС пассажиров:\n'
                    '- неспособных позаботиться о себе без посторонней помощи в случае отсутствия сопровождающего лица;\n'
                    '- которые могут стать источником инфекции или неудобства для других пассажиров;\n'
                    '- перевозка которых, даже с принятием специальных мер предосторожности, может послужить причиной опасности для них самих или для других лиц;\n'
                    '- у которых на руках билеты без подтвержденного бронирования, отсутствует согласование на предоставление специального обслуживания.'},
    154: {'question': 'Для какого пассажира обязательно наличие сопровождающего, обеспечивающего уход за ним в полете?',
          'answer': 'пассажиру с нарушением умственного развития или расстройства интеллекта, имеющему сложности в понимании инструкций экипажа, ориентации в окружающей действительности, контроле своего поведения, нуждающегося в постоянном надзоре и уходе, медицинской помощи, манипуляциях по гигиене и туалету.\n'
                    '- при перевозке пассажира с инвалидностью по зрению и слуху;\n'
                    '- при перевозке ребенка-инвалида в возрасте до 12 лет.\n'
                    'Пассажиры до 18 лет не могут быть сопровождающими лицами указанной категории пассажиров.'},
    155: {
        'question': 'Каковы требования по количеству сопровождающих при групповой перевозке детей? сколько собпровождающих на сколько детей группа',
        'answer': 'Понятие «группа» относится к пассажирам, путешествующим вместе и с одной целью. На каждые 11 человек 1 сопровождающий, от 36 – 1 человек на каждые 12 детей'},
    156: {'question': 'Имеет ли право Авиакомпания изменять время отправления рейса?',
          'answer': 'АК имеет право изменять время отправления рейса, о чём должна своевременно проинформировать пассажира. При возникновении форс-мажорных обстоятельств АК имеет право без уведомления задержать рейс или отменить, аннулировать подтверждённое бронирование. '},
    157: {
        'question': 'Когда пассажирам предоставляются напитки и питание при перерыве в перевозке по вине Авиакомпании «Россия»? задержка рейса',
        'answer': '- задержка более 2-х часов: прохладительные напитки;\n'
                  '- более 4-х часов: горячее питание, \n'
                  '- каждые 6 часов в дневное время, каждые 8 часов - в ночное.'},
    158: {'question': 'Что такое незарегистрированный багаж?',
          'answer': 'Незарегистрированный багаж - это багаж, перевозимый пассажиром в салоне ВС, в том числе маркированный безномерными бирками.'},
    159: {'question': 'На кого возлагается контроль и ответственность за перевозку незарегистрированного багажа?',
          'answer': 'на пассажира'},
    160: {
        'question': 'разделенная Полетная смена разделённая полётная',
        'answer': 'Полетная смена - период рабочего времени с начала времени предполетной подготовки (официально от брифинга, фактически - когда посчитали пульс) до завершения послеполетных работ (сдали аптечки и задание).\n'
                  'Разделенная полетная смена - ..... мне неизвестно, прошу сообщить'},
    161: {'question': 'Как осуществляется перевозка багажа, принятого к перевозке в пассажирском кресле?',
          'answer': 'Багаж, требующий особых условий транспортировки, может быть принят к перевозке в пассажирском кресле при условии предварительного согласования данной услуги с АКР. При бронировании данный багаж оформляется как незарегистрированный, при этом ответственность за сохранность багажа несёт пассажир.\n'
                    'На дополнительный билет для перевозки багажа в салоне не распространяется норма бесплатного провоза багажа.\n'
                    'Пассажир должен оплатить дополнительное место по пассажирскому тарифу, который соответствует тарифу перевозки самого пассажира.\n'
                    'Вес такого багажа не может превышать 80 кг, а его габариты не должны превышать размеры пассажирского кресла.\n'
                    'Багаж должен быть досмотрен САБ. Багаж размещается в кресле у иллюминатора и фиксируется ремнём безопасности. Доставка к ВС багажа, перевозимого в салоне ВС, его подъём, размещение в салоне ВС, снятие с борта и доставка к терминалу производится пассажиром, перевозящим багаж.  '},
    162: {'question': 'Как осуществляется перевозка зарегистрированного багажа?\n',
          'answer': 'Зарегистрированный багаж - это багаж пассажира, который принят АКР к перевозке под свою ответственность за его сохранность, и на который пассажиру выдаётся багажная квитанция и багажная бирка. Зарегистрированный багаж перевозится в багажно-грузовом отсеке ВС. Багаж перегружается в транзитном аэропорту грузчиками, если он оформлен по билету до следующего аэропорта и не требует таможенного досмотра. при превышении 23 кг – доплата.'},
    163: {'question': 'Как осуществляется оплата перевозки живых животных?',
          'answer': 'Платно, кроме перевозки собаки-поводыря. (Оплата перевозки живых животных осуществляется за сверхнормативный багаж - ?). В случае превышения размеров или веса клетки с животным, установленных для одного места, взимается дополнительная плата.'},
    164: {'question': 'Как экипаж ВС информируется о перевозке живых животных в багажно-грузовых отсеках ВС?',
          'answer': 'Экипаж ВС информируется о перевозке живых животных в багажно-грузовом отсеке ВС по форме NOTOC «Специальный груз-уведомление КВС», в SSR перед рейсом.'},
    165: {'question': 'Какие животные принимаются к перевозке в салоне ВС? ',
          'answer': 'К перевозке в салоне ВС принимаются комнатные прирученные живые животные:\n'
                    '- собаки, кошки, птицы;\n'
                    '- хомяки, кролики, ежи;\n'
                    '- собаки-проводники;\n'
                    '- служебные собаки.\n'
                    'Подоопытные больные дикие мертвые грызуны и др не принимаются\n'},
    166: {
        'question': 'Какие требования предъявляются к весу и габаритам контейнеров с животными в пассажирском салоне? переноска параметры вес размеры габариты',
        'answer': 'пассажир может перевозить только один контейнер с комнатным прирученным животным. В контейнере может находится только одно животное. Исключение составляют котята или щенки в количестве не более трех в возрасте старше восьми недель, но не старше шести месяцев, которые могут перевозиться в пассажирском салоне при условии, что масса животных вместе с контейнером не превышает 8 кг, свыше – в багаж. Свыше 50 вместе с контейнером – в багаж тоже не принимается. 125 см для контейнера, 135 см для мягкой переноски. Собаки, относящиеся к потенциально опасным породам (сторожевые, бойцовые), перевозятся только в багажном отсеке в клетках усиленной конструкции.'},
    167: {'question': 'Какие требования к перевозке собаки-проводника? собака поводырь',
          'answer': 'Собака-проводник принимается при наличии ветеринарного сертификата и сертификата о специальном обучении, бесплатно по предварительному согласованию с АКР.\n'
                    'Собака должна быть в наморднике, ошейнике и на поводке, во время полёта должна быть привязана к креслу у ног пассажира. Собака должна быть чистой, не создавать угрозы санитарному состоянию пассажирского салона. \n'
                    'Запрещается:\n'
                    '- размещение собаки-проводника на пассажирском кресле;\n'
                    '- кормить собаку-проводника на борту ВС.\n'},
    168: {
        'question': 'Какова норма провоза бесплатного багажа на рейсах FV/SU6001-6999 для работников АК, включённых в задание на полёт?',
        'answer': 'Багаж экипажа оформляется на стойке регистрации и дополнительно маркируется биркой специального назначения «CREW» и загружается отдельно от багажа пассажиров:\n'
                  '- ручная кладь до 10 кг (сумма 3-х измерений не должна превышать 115 см);\n'
                  '- 1 место багажа до 23 кг (сумма 3-х измрений не должна превышать 158 см).\n'
                  ''},
    169: {'question': 'Каким документом оформляется перевозка служебной корреспонденции?',
          'answer': 'Реестр отправки служебной корреспонденции АО «Авиакомпании «Россия»'},
    170: {
        'question': 'В каком документе содержатся общие положения, регламентирующие международную перевозку опасных грузов по воздуху?',
        'answer': 'в Приложении №18 «Безопасная перевозка ОГ по воздуху» к Конвенции о международной гражданской авиации (Чикагская конвенция 1944).'},
    171: {'question': 'Действия КЭ при отказе пассажира от полета на борту ВС?',
          'answer': '- проинформировать СБ;\n'
                    '- вместе с СБ подойти к данному пассажиру, выяснить причину отказа, ответить на вопросы;\n'
                    '- громко, чтобы слышали рядом сидящие пассажиры, произнести:\n'
                    '«Вы уверены, что вы отказываетесь от полёта? / Do you refuse to continue the flight with us? Are you sure?»;\n'
                    '- о решении пассажира доложить КВС, сообщить сотрудникам наземных служб. Действовать по указанию КВС.'},
    172: {'question': 'Каким комплексом мер обеспечивается АБ в ГА? авиационная безопасность',
          'answer': 'Авиационная безопасность обеспечивается комплексом мер, предусматривающих создание и функционирование служб АБ, охрану аэропортов, ВС  и объектов ГА, досмотр членов экипажей, обслуживающего персонала, пассажиров, ручной клади, багажа, почты, грузов и бортовых запасов, предотвращение и пресечение попыток захвата и угона ВС.'},
    173: {
        'question': 'Где содержатся основные рекомендации и последовательность действий членов экипажа в чрезвычайной обстановке действия в чрезвычайной обстановке?',
        'answer': 'Памятка экипажу воздушного судна по действиям в чрезвычайной обстановке. Открыть подробную информацию?'},
    174: {
        'question': 'Что обязаны сделать ЧКЭ в первую очередь, если на борту ВС возникла угроза его захвата или получена записка, содержащая требования к экипажу изменить курс полета под угрозой любого характера?',
        'answer': 'секретная информация'},
    175: {
        'question': 'Положение селектора двери в наименее опасном месте при размещении там обнаруженного взрывного устройства (ВУ)?',
        'answer': '«DISARMED/MANUAL»'},
    176: {'question': 'Какие предметы считаются «посторонними» при досмотре ВС?',
          'answer': 'Посторонние предметы - это предметы, которые не закреплены за ВС и не имеют отношения к его обслуживанию и к обслуживанию пассажиров.'},
    177: {'question': 'Сколько дверей должны быть открыты при проведении досмотра?',
          'answer': 'На время досмотра рекомендуется оставлять открытой только одну дверь.'},
    178: {'question': 'Каковы действия ЧКЭ при осуществлении допуска наземного персонала на ВС?',
          'answer': '- не допускать посторонних лиц к ВС, в том числе к входу, багажным и техническим отсекам, и т.д.;'
                    '- допускать на борт ВС лиц, имеющих действительный пропуск с соответствующей зоной допуска и непосредственно принимающих участие в обслуживании данного ВС;\n'
                    '- разрешать погрузку на борт ВС багажа, почты, грузов, бортовых запасов только после проверки сопроводительных документов и их соответствия фактическому количеству, наличию в них отметок о прохождении досмотра. Также необходимо убедится в целостности упаковки, пломб и стикеров.'},
    179: {'question': 'Каковы действия ЧКЭ в случае прибытия на ВС инспекции? ',
          'answer': 'В случае прибытия на ВС инспекции:\n'
                    '- остановить инспекторов на входе, сообщить о необходимости информирования КВС;\n'
                    '- действовать по указанию КВС; \n'
                    '- осуществляет сопровождение.'},
    180: {
        'question': 'Допустима ли перевозка багажа пассажиров, не явившихся на посадку, перевозка багажа без пассажира? ',
        'answer': 'ЗАПРЕЩАЕТСЯ.'},
    181: {
        'question': 'Каковы первоочередные действия ЧКЭ при нарушении пассажиром правил поведения? деструктивный пассажир пьяный дебошир ',
        'answer': '- сделать пассажиру устное предупреждение с целью разъяснения сущности нарушения и потребовать его прекращения;\n'
                  '- рекомендовать пассажиру ознакомиться с Правилами поведения на борту ВС, размещенными в бортовом журнале и необходимости их соблюдения; \n'
                  '- предупредить нарушителя о том, что невыполнение им установленных правил и неподчинение требованиям членов экипажа может повлечь за собой принятие решения о расторжении договора перевозки, отказа в обратной перевозке и о возможном привлечении к административной или уголовной ответственности; '},
    182: {
        'question': 'Что должны сделать ЧКЭ при повторном нарушении пассажиром правил поведения? деструктивный пассажир как сдавать пассажира пьяный дебошир ',
        'answer': '- при повторном нарушении Правил поведения СБ должен доложить КВС об инциденте, оформить бланк письменного предупреждения и вручить нарушителю под роспись, которая подтверждает факт ознакомления пассажира с вышеуказанным документом. Копия Предупреждения остается у СБ и прилагается к Заданию на полет КЭ.\n'
                  '- в случае если пассажир не реагирует на замечания и продолжает совершать деструктивные действия, создающее угрозу жизни или здоровью пассажиров, ЧКЭ, или создающих угрозу безопасности полета в целом, СБ: \n'
                  'а) предупреждает пассажира, что его поведение вынуждает экипаж вызвать в аэропорту назначения сотрудников правоохранительных органов для его задержания и привлечения к ответственности, в соответствии с законодательством РФ или государства посадки ВС, или совершить незапланированную вынужденную посадку в ближайшем аэропорту для его высадки с борта ВС и передачи правоохранительным органам с последующим возмещением пассажиром всех расходов, которые понесет АКР;\n'
                  'б) заполняет Рапорт о нарушении правил поведения, собирает подписи свидетелей (пассажиров, ЧКЭ), подписывает его у КВС;'
                  'в) информирует КВС о необходимости вызова представителей правоохранительных органов в пункте посадки; \n'
                  'г) организует сбор необходимой информации, для предоставления в правоохранительные органы'},
    183: {
        'question': 'В каком случае СБ должен заполнить Рапорт о нарушении и собрать подписи свидетелей? дебошир пьяный',
        'answer': 'в случае если пассажир не реагирует на замечания и продолжает совершать деструктивные действия, создающее угрозу жизни или здоровью пассажиров, ЧКЭ, или создающих угрозу безопасности полета в целом, Помогает высаживать дебошира внезависимости от решения полиции - сотрудник ООУ (ДУАТБ) и он же опрашивает и собирает подписи)'},
    184: {'question': 'В каком случае оформляется «Сообщение об инциденте на борту рейса АО «Авиакомпания «Россия»?',
          'answer': '- При выявлении на борту ВС пассажира, который своими действиями:\n'
                    'а) не выполняет законные распоряжения КВС; \n'
                    'б) грубо нарушает общественный порядок, выражает явное неуважение к обществу; \n'
                    'в) совершает из хулиганских побуждений действия, угрожающие безопасной эксплуатации ВС.\n'
                    'СБ по согласованию с КВС оформляет «Сообщение об инциденте на борту рейса АО «Авиакомпания «Россия»\n'
                    'При выполнении регулярных рейсов под кодом SU6001-6999, Сообщение адресуется директору ПАО «Аэрофлот» Савельеву В.Г. в двух экземплярах. \n'
                    'При выполнении чартерных рейсов FV5001-5949 Сообщение адресуется генеральному директору АО «Авиакомпания Россия». В данном случае СБ заполняет бланк Сообщения старого образца (самокопирующийся)'},
    185: {
        'question': 'Как перевозится оружие, размеры которого в разобранном виде не позволяют размещать его в стандартных металлических запираемых ящиках? спецсредств',
        'answer': 'Оружие, размеры которого в разобранном виде не позволяют размещать его в стандартных металлических запираемых ящиках, перевозится в изолированных (недоступных из пассажирского салона) багажных отсеках (контейнерах) гражданских воздушных судов в упаковке пассажира (специальная тара, футляр, кейс, чехол), отвечающей требованиям авиационной безопасности и сохранности оружия.'},
    186: {'question': 'Чем отличается перевозка оружия на ВВЛ и МВЛ? спецсредств',
          'answer': '1.	Перевозка оружия осуществляется: \n'
                    '− По России – в металлических ящиках; \n'
                    '− За границу – в багажнике в упакованном виде\n'
                    '2. По России трансфер (в т.ч. если первый сегмент перевозки – ВВЛ, а второй – МВЛ), оружие регистрируется только до промежуточного пункта посадки, трансферное оформление оружия и спецсредств на ВВЛ запрещается;\n'
                    'За границу (при отправлении рейса с территории РФ): выдача в аэропорту назначения (трансфера), находящегося за пределами РФ, производится ОК в соответствии с инструкцией аэропорта. \n'
                    'МВЛ: Оружие пассажиров, прибывших из-за границы в качестве зарегистрированного багажа, подлежит таможенному контролю. САБ приём, переоформление, доставку с борта на борт ВС такого оружия не производит.\n'
                    '3.	На ВВЛ ответственный член экипажа совместно с уполномоченным лицом помещает оружие в металлический ящик, после размещения в нем оружия или спецсредства, закрывает ящик на замок. Уполномоченное лицо опечатывает (пломбирует) ящик (мешок) номерной печатью (пломбой) аэропорта, о чем делается запись в первом и втором экземплярах Акта. Ответственный член экипажа информирует о наличии оружия на борту ВС: \n'
                    '− в базовых аэропортах Пулково и Шереметьево – ДКЗП;  \n'
                    '− в базовом аэропорту Внуково и во внебазовых аэропортах – представителя Авиакомпании или сотрудника ОК.\n'
                    '   На МВЛ оружие размещается в багажном отсеке. В аэропортах РФ ответственный член экипажа осуществляет приемку оружия и контроль его загрузки уполномоченным лицом в багажный отсек. Контроль наличия багажных бирок на упаковке с оружием осуществляет ДКЗП (в базовых аэропортах Пулково и Шереметьево) или сотрудник ОК (в базовом аэропорту Внуково и во внебазовых аэропортах). В аэропортах за пределами РФ загрузка оружия осуществляется ОК согласно требованиям местного законодательства и инструкциям аэропорта.\n'
                    '4.	ВВЛ: САБ встречает, проверяет сохранность печати (пломбы) на металлическом ящике. После открытия ящика членом экипажа САБ проверяет соответствие содержимого металлического ящика и Акта, затем ставит подпись во втором экземпляре Акта. После получения оружия САБ в аэропорту назначения, ЧКЭ закрывает замок ящика на ключ.\n'
                    'МВЛ: Зарубежом снятие, доставка - в соответствии с местным законодательством, инструкциями аэропорта и ОК. Второй экземпляр акта на оружие прикладывается к заданию на полет старшего бортпроводника. Подпись сотрудника ОК в Акте не требуется, если иное не предусмотрено инструкциями аэропорта прибытия и ОК. При разгрузке багажа оружие снимается с борта ВС сотрудником ОК и учитывается как зарегистрированный багаж согласно его багажной бирке.'},
    187: {'question': 'Какие меры предосторожности необходимы при обнаружении подозрительного предмета?',
          'answer': 'Найденный предмет самостоятельно не перемещать, не касаться!  Пользоваться средствами мобильной и радиосвязи не ближе 30 м от подозрительного предмета. Ограничить доступ пассажиров и других работников к предмету.'},
    188: {'question': 'Какие виды медицинской помощи оказываются на борту ВС?',
          'answer': 'первая помощь и первичная медикосанитарная помощь.'},
    189: {'question': 'Кто и в каких случаях оказывает первую помощь на борту?',
          'answer': 'Первая помощь (до оказания медицинской помощи) оказывается бортпроводниками при несчастных случаях, травмах, отравлениях и других состояниях/заболеваниях, угрожающих жизни и здоровью лиц, находящихся на борту ВС, в целях сохранения жизни пассажира или ЧЭ, минимизации возможных последствий происшествия.'},
    190: {'question': 'Кто и в каких случаях оказывает первичную медико-санитарную помощь на борту?',
          'answer': 'Первичная медико-санитарная помощь оказывается медицинским работником с соответствующей подготовкой при внезапных острых заболеваниях, обострении хронических заболеваний и т.д. из числа пассажиров рейса по привлечению СБ посредством СПГУ'},
    191: {'question': 'Что запрещается делать членам кабинного экипажа в рамках оказания первой помощи на борту?',
          'answer': '- принимать на хранение медикаменты, принесенные на борт пассажиром (для поддержания оптимальной температуры хранения медикаментов можно предложить пассажиру гигиенический пакет со льдом); \n'
                    '- назначать медикаментозное лечение пассажиру самостоятельно; \n'
                    '- давать пассажиру какие-либо собственные препараты; \n'
                    '- делать инъекции пассажиру ни при каких обстоятельствах\n'},
    192: {'question': 'Каковы действия экипажа при ухудшении состояния здоровья пассажира на борту ВС перед вылетом?',
          'answer': 'При ухудшении самочувствия пассажира и необходимости оказания ему квалифицированной медицинской помощи на борту ВС перед вылетом, следует информировать КВС о необходимости вызова врача. Врач медицинского пункта аэропорта оказывает медицинскую помощь, оценивает состояние здоровья пассажира, и принимает решение о допуске пассажира к полету, оформляя его письменно.  В случае отказа врача предоставить письменное подтверждение о допуске пассажира к полету, перевозчик может принять решение об отстранении пассажира от рейса согласно ст.107 Воздушного кодекса РФ.'},
    193: {'question': 'Как ЧКЭ предлагают лекарственные препараты при оказании первой помощи?',
          'answer': 'Озвучить лекарственные препараты, имеющиеся в комплекте первой помощи. Пассажир сам выбирает препарат из имеющихся в наличии. Не следует назначать лекарственные препараты самостоятельно. '},
    194: {
        'question': 'В каком случае СБ старший привлекает к оказанию помощи медицинского работника из числа пассажиров? врача ',
        'answer': 'При появлении угрожающих жизни больного симптомов, СБ привлекает медицинского работника из числа пассажиров, способного оказать квалифицированную медицинскую помощь.'},
    195: {
        'question': 'Кто принимает решение о возможности продолжения полета с больным пассажиром членом экипажа после вынужденной посадки?',
        'answer': 'В аэропорту вынужденной посадки, после оказания больному пассажиру медицинской помощи и при отсутствии показаний для госпитализации, решение о возможности продолжения полета с больным пассажиром (членом экипажа) принимает врач медицинского пункта аэропорта.'},
    196: {
        'question': 'Что должен сделать СБ старший, если, в связи с ухудшением состояния здоровья, от пассажира поступил запрос на предоставление ему кресла-коляски в аэропорту назначения?',
        'answer': '˗ провести опрос пассажира о его физическом состоянии, уточнить способность передвигаться по салону ВС и по ступенькам трапа; \n'
                  '˗ доложить КВС для вызова на борт ВС врача из медпункта аэропорта с целью определения физического состояния пассажира.\n'},
    197: {'question': 'Что такое Лист угрожающей симптоматики, симптомы для вынужденной посадки экстренной',
          'answer': 'Это перечень симптомов, являющихся основанием для вынужденной посадки ВС: \n'
                    '- осложненные роды (кровотечение с большой кровопотерей); \n'
                    '- не снижающиеся сильные и длительные боли в грудной клетке, за грудиной, в области сердца (инфаркт, стенокардия), не снимаемые нитроглицерином и валидолом; \n'
                    '- сильная головная боль с головокружением, тошнота, рвота при высоком артериальном давлении, не снижающиеся имеющимися на борту ВС медикаментозными средствами; \n'
                    '- острые боли в животе, напряженность и болезненность при нажатии на брюшную стенку (прободная язва, аппендицит, перитонит); \n'
                    '- травматические повреждения, открытая рана грудной клетки, артериальное кровотечение, переломы костей таза; \n'
                    '- острое психическое заболевание, сопровождающееся неадекватным поведением (буйством); \n'
                    '- нарушение функции дыхания, c появлением крови в мокроте или легочным кровотечением.\n'
                    '- потеря сознания при: более 4 минут (кома, инсульт), сопровождающиеся нарушением дыхания и снижением/повышением артериального давления и неустраняемые средствами на борту.'},
    198: {'question': 'В каком случае потеря сознания является основанием для вынужденной посадки ВС?',
          'answer': 'В случае внезапной и длительной потери сознания (кома, инсульт), сопровождающейся нарушением дыхания, снижением или повышением артериального давления, которые не поддаются лечению имеющимися на борту ВС медикаментозными средствами.'},
    199: {'question': 'Какие симптомы инфекционного заболевания являются основанием для вынужденной посадки ВС?',
          'answer': 'Основанием для вынужденной посадки ВС являются симптомы острого инфекционного заболевания угрожающие жизни больного (прогрессирующее обезвоживание организма, проявляющееся непрерывным поносом и рвотой, высокой температурой тела 39,5°С – 40°С, потерей сознания); '},
    200: {'question': 'В каком случае ЧКЭ должны организовать заполнение всеми пассажирами «Анкет пребывающего в РФ»? ',
          'answer': 'ПРИ ОБНАРУЖЕНИИ НА БОРТУ БОЛЬНОГО С ПОДОЗРЕНИЕМ НА ОПАСНОЕ ИНФЕКЦИОННОЕ ЗАБОЛЕВАНИЕ ПО ОКОНЧАНИИ РЕЙСА:\n'
                    ' В случае посадки в аэропорту РФ организовать заполнение всеми пасса-жирами, «Анкет пребывающего в РФ» (находятся внутри комплектов меди-цинской помощи), СБ по СПГУ информировать пассажиров о правилах за-полнения Форм/Анкет, бортпроводникам контролировать правильность за-полнения, а в случае необходимости, оказать помощь в заполнении. \n'
                    'После посадки КВС информирует экипаж и пассажиров: \n'
                    '˗ о запрете выхода из самолета до прибытия представителя Роспотребна-дзора или органа здравоохранения аэропорта назначения с пояснением причин; \n'
                    '˗ о необходимости действовать по указанию сотрудников санитарно-карантинного пункта (СКП) аэропорта. \n'
                    'После посадки СБ обязан: \n'
                    '- оформить медико-санитарную часть генеральной декларации ВС (подписать у КВС); \n'
                    '- согласовать дальнейшие действия экипажа с прибывшими на борт ВС ра-ботниками СКП. \n'
                    '˗ передать представителям Роспотребнадзора или органа здравоохранения а/п назначения, заполненные всеми пассажирами или только пассажирами, имевшими тесный контакт с больным, анкеты о состоянии здоровья, помо-гает пассажирам заполнить их. \n'
                    'Примечание: пассажиры(члены семьи, сопровождающие лица, члены туристической группы), занимающие места в одном ряду с больным пассажиром, в двух рядах впереди и двух рядах позади него, имеют самую высокую степень риска заражения. '},
    201: {'question': 'Почему необходимо заполнить Санитарный журнал при обнаружении на борту ВС насекомых и грызунов?',
          'answer': 'При обнаружении на борту ВС факторов риска для здоровья пассажиров (насекомых, грызунов или других видов животных, микробиологических, химических и других факторов риска) СБ необходимо: \n'
                    '- информировать КВС; \n'
                    '- по указанию КВС организовать на борту ВС проведение противоэпидемических мероприятий (в том числе, дезинфекции, дезинсекции при наличии ин-сектицида в аэрозольных баллонах); \n'
                    '- заполнить медико-санитарную часть Генеральной декларации (подписать у КВС); \n'
                    '- заполнить Санитарный журнал; \n'
                    '- согласовывать дальнейшие действия экипажа с прибывшими на борт ВС работниками СКП.\n'
                    ''},
    202: {'question': 'Как происходит констатация биологической смерти человека на борту ВС?',
          'answer': 'Констатация биологической смерти человека на ВС осуществляется только врачом с оформлением «Акта о фиксации признаков биологической смерти» (образец заполнения см. п. 2.5, гл. 2, ч. А, РКЭ). Акт заполняет медицинский работник совместно с СБ. КВС знакомится с информацией в Акте и подписывает его. В этом случае полет может быть продолжен до аэропорта назначения по решению КВС. '},
    203: {'question': 'Как установить личность умершего на борту пассажира?',
          'answer': 'Установить личность умершего пассажира по посадочному талону и пассажирскому манифесту. Не допускается выяснение личности умершего пассажира путем осмотра его личных вещей и одежды. '},
    204: {'question': 'Каким документом оформляется оказание медицинской помощи на борту? ',
          'answer': 'При оказании помощи на борту заполняется «Бланк оказания помощи на борту ВС». Бланк заполняется персонально на каждого пассажира бортпроводником, оказавшим медицинскую помощь, в двух экземплярах. Первый экземпляр Бланка передается в стартовый медпункт базового аэропорта при сдаче комплектов. Второй экземпляр Бланка выдается пассажиру, которому оказывалась помощь. \n'
                    'Бланк передается в стартовый медпункт базового аэропорта для анализа обстоятельств и архивирования в течение установленного срока. В Бланке об оказании медицинской помощи на борту ВС указываются признаки и симптомы заболевания, принятые меры и их эффективность, а также сведения о медицинском работнике, который использовал комплект медицинских средств.'},
    205: {'question': 'Как оказать помощь при эпилептическом припадке?',
          'answer': '- обезопасить больного от ушибов и травм (обложить голову и тело больного мягкими вещами/пледами/подушками); \n'
                    '- по возможности повернуть больного на бок, зафиксировать его плечевой пояс и только после этого осторожно прижать голову больного к полу; \n'
                    '- не отпускать больного без осмотра врача. \n'
                    'По окончании приступа необходимо: \n'
                    '- контролировать состояние больного; \n'
                    '- дать больному возможность поспать. \n'
                    'НЕЛЬЗЯ: \n'
                    '- пытаться разжать челюсти больного; \n'
                    '- вставлять какие-либо предметы ему в рот;\n'
                    '- прижимать к полу или поворачивать только голову больного;\n'
                    '- отпускать больного до прихода врача'},
    206: {'question': 'Что запрещено делать при жалобах на острые сильные боли в животе?',
          'answer': 'запрещено делать при жалобах на острые сильные боли в животе:\n'
                    '- предлагать напитки или еду. \n'
                    '- прикладывать к животу тепло. \n'
                    '- давать обезболивающее и алкоголь.\n'
                    '- оказывать помощь самостоятельно (только через врача) '},
    207: {'question': 'Как оказать первую помощь при обмороке?',
          'answer': 'Обморок – кратковременная потеря сознания (не более 4 минут), вызванная уменьшением мозгового кровотока с быстрым, полным, самостоятельным восстановлением через несколько секунд или минут. \n'
                    '(Признаки, которые являются предвестниками обморока (побледнение кожных покровов,  резкая слабость, «звон в ушах», мелькание «мушек перед глазами», тошнота.\n'
                    'Оказание помощи: \n'
                    '1) убедиться в наличии дыхания: \n'
                    '- приблизить ухо на 2-3 см к носу и рту пострадавшего, а взгляд направить на грудную клетку, при этом пытаться уловить движения грудной клетки и в целом двигательную активность пострадавшего, услышать шум выдыхаемого воздуха и ощутить своей щекой его колебания (тепло); \n'
                    'Результаты оценки: \n'
                    '- дышит правильно; \n'
                    '- не дышит; \n'
                    '- дышит неправильно (задыхается, дыхание редкое натужное или частое по-верхностное, угасающее) приравнивается к состоянию «не дышит».\n'
                    '2) убедиться в наличии пульса на сонной артерии: \n'
                    '3) расстегнуть воротник одежды (развязать галстук), обеспечить доступ воздуха (включить вентилятор); \n'
                    '4) ослабить поясной ремень; \n'
                    '5) приподнять ноги;\n'
                    '6) поднести к носу ватку с нашатырным спиртом (при отсутствии нашатырного спирта, можно надавить фалангой согнутого пальца на болевую точку под но-совой перегородкой, над верхней губой).  '},
    208: {'question': 'Следует ли кормить пассажира при голодном обмороке?',
          'answer': 'При подозрении на голодный обморок следует предложить сладкий крепкий чай и обеспечить доступ воздуха (включить вентилятор).\n'
                    'НЕЛЬЗЯ кормить пострадавшего и предлагать ему газированные напитки или алкоголь!'},
    209: {'question': 'Назовите основные признаки клинической смерти.',
          'answer': 'Основные признаки клинической смерти: \n'
                    '- отсутствие сознания; \n'
                    '- отсутствие самостоятельного дыхания; \n'
                    '- отсутствие пульсации на магистральных сосудах; \n'
                    '- отсутствие реакции зрачка на свет (зрачки расширены). \n'
                    'Часто поводом для того, чтобы проверить эти признаки является появление у пострадавшего необычной бледности или синюшности кожи, внезапное паде-ние и отсутствие всех внешних признаков жизнедеятельности.  \n'
                    'Запомните! Время, когда еще можно вернуть человека к жизни, составляет не более 30 минут.\n'
                    ''},
    210: {'question': 'В каких случаях сердечно-легочную реанимацию прекращают?',
          'answer': '- с прибытием бригады «скорой помощи» и передачей пострадавшего медицинскому персоналу; \n'
                    '- если у пострадавшего появились признаки жизни (появление самостоятельного пульса на сонной артерии и самостоятельного дыхания); \n'
                    '- если с момента прекращения кровообращения прошло более 30 минут, и появились признаки биологической смерти; \n'
                    '- если сердечно-легочная реанимация безуспешна в течение 30 минут (Постановление Правительства РФ от 20.09.2012 № 950 «Об утверждении Правил определения момента смерти человека, в том числе критериев и процедуры установления смерти человека, Правил прекращения реанимационных мероприятий»). '},
    211: {'question': 'Для чего применяется жгут?',
          'answer': 'Жгут применяется для временной остановки артериального кровотечения из ран конечностей. \n'
                    '(Артериальное кровотечение является наиболее опасным, так как при ранении крупных артерий происходит большая потеря крови за короткое время. \n'
                    'Признаками артериального кровотечения являются: алая пульсирующая струя крови (фонтаном), пропитывание кровью одежды и расплывающаяся лужа крови). '},
    212: {'question': 'Каково время нахождения жгута на конечности?',
          'answer': '- время наложения жгута в обязательном порядке отмечается в записке, прикрепленной к жгуту, или надпись наносится на жгут, кожу и т.д.; \n'
                    '- время нахождения жгута на конечности – не более одного часа (в условиях полета не более 40 мин), для детей в два раза меньше; \n'
                    '- обильно промыть рану 3% раствором перекиси водорода, края раны обработать 5% спиртовым раствором йода; \n'
                    '- наложить на рану стерильную салфетку. \n'
                    'Примечание: \n'
                    'Если после наложения жгута конечность начинает синеть и отекать, следует немедленно снять жгут и наложить его заново (необходимо контролировать пульс). Жгут необходимо снимать каждые 40 минут на 10-15 сек, а затем затягивать заново, сместив его выше предыдущего места.'},
    213: {'question': 'Что применяется для остановки венозных кровотечений?',
          'answer': 'Наложение давящей повязки.\n'
                    '(Венозное кровотечение характеризуется меньшей скоростью кровопотери, кровь темно-вишневого цвета. Венозное кровотечение является менее опасным, чем артериальное, однако ранение вен шеи может угрожать жизни из-за возможного засасывания в них воздуха и развития серьезных осложнений). '},
    214: {'question': 'Как оказать помощь при носовом кровотечении?',
          'answer': 'Возможные причины: высокое артериальное давление, резкое понижение атмосферного давления, травма, механические повреждения слизистой оболочки, простуда, энергичное сморкание, нарушения свертывания крови и т.д. Оказание помощи: \n'
                    '1) успокоить пассажира, подставить к его подбородку гигиенический пакет, чтобы не испачкать кровью одежду и дополнительно дать салфетки или полотенце; \n'
                    '2) рекомендовать наклонить голову вниз и не глотать кровь, т.к. можно спровоцировать рвотный рефлекс; \n'
                    '3) приложить холод к переносице; \n'
                    '4) после остановки кровотечения предложить пассажиру стакан холодной воды для полоскания; \n'
                    '5) контролировать состояние пассажира. '},
    215: {'question': 'Где размещаются стационарные аптечки на ВС?',
          'answer': 'Стационарные аптечки (First Aid Kit) размещаются на всех ВС АО «Авиа-компания «Россия» в отсеках со специальной маркировкой «+» и внесены в перечень EEL (Emergency Equipment List)'},
    216: {'question': 'В каких случаях используются стационарные аптечки на ВС?\n',
          'answer': 'Данные аптечки используются в случаях: \n'
                    '- аварийной посадки; \n'
                    '- родов на борту; \n'
                    '- массового травмирования пассажиров.'},
    217: {'question': 'Взаимодействие каких компонентов иллюстрирует схема (модель) SHEL «L»?',
          'answer': 'S - Документация\n'
                    'H - оборудование\n'
                    'E - окружение\n'
                    'L - человек-оператор'},
    218: {'question': 'Что изучает Человеческий фактор как наука?',
          'answer': 'Учение «Человеческий фактор» – это наука, о людях в обстановке, в которой они живут и трудятся, об их взаимодействии с машинами, '
                    'процедурами, рабочей средой и между собой.\n'
                    'Наука «Человеческий фактор» изучает законы взаимодействия компонентов системы АТС, причины и механизмы нарушения их взаимодействия, разрабатывает мероприятия по предотвращению опасных ситуаций и обеспечению эффективного и безопасного функционирования АТС.\n'
                    'Человеческий фактор рассматривается как фактор риска, повышающий вероятность ошибочного, неверного, нестандартного действия исполнителя.'},
    219: {'question': 'Почему в ГА действует правило стерильной кабины?',
          'answer': 'Правило «стерильной кабины» в авиации применяется для обеспечения безопасности полета и безопасной эксплуатации воздушного судна.\n'
                    'РПП 8.3.13.5 Применение правил «стерильной кабины» '
                    'Стерильная кабина летного экипажа – любой период времени, когда летный экипаж не следует отвлекать, кроме как по вопросам, имеющим важное значение для обеспечения безопасной эксплуатации воздушного судна. Правила «стерильной кабины» применяются на критических фазах полета. \n К критическим фазам полета относятся:\n'
                    '- буксировка и руление перед вылетом; - взлет; - набор высоты до пересечения 3000 м (10 000 футов) относительно земли (AGL);\n '
                    '- смена эшелона полета; - рубежи приема диспетчерского разрешения; - снижение начиная с пересечения 3000 м (10 000 футов) относительно земли (AGL); \n - заход на посадку, уход на второй круг и посадка;\n'
                    '- руление после посадки до выключения двигателей на месте стоянки или окончания буксировки на место стоянки после выключения двигателей; \n - любое другое время полёта, определяемое и объявляемое лётным экипажем (например, аварийная ситуация в полёте, сигнал тревоги, связанный с авиационной безопасностью и др.). На критических фазах полета:\n '
                    '- все ЧЛЭ находятся на своих рабочих местах;\n'
                    '- рабочие кресла приведены в «полетное» положение. \n'
                    '- отодвигать и откидывать спинку кресел не допускается. \n'
                    ' -ремни безопасности должны быть застегнуты; \n'
                    ' - для ведения связи должны использоваться головные гарнитуры;\n'
                    ' - должны выполняться только те обязанности, которые связаны с непосредственным управлением ВС;\n'
                    '- не допускается: \n '
                    '- замена членов летного экипажа (пересаживание);\n '
                    '- покидание членами летного экипажа своих рабочих мест; \n '
                    '- обсуждение не имеющих отношения к данному полету вопросов;\n'
                    ' - использование нестандартной терминологии; \n '
                    '- ведение радиообмена, не связанного с обеспечением безопасности полета; \n '
                    '- объявления пассажирам в целях рекламы авиакомпании;\n '
                    '- заполнение полетных документов; \n '
                    '- прием пищи; \n '
                    '- нахождение в кабине летного экипажа лиц, не связанных с выполнением задания на полет;\n '
                    '- нахождение в кабине летного экипажа предметов, ограничивающих управление (в том числе напитков, питания, бортовой посуды и буфетно-кухонного оборудования). \n'
                    '   Работа экипажа должна проводиться в условиях минимального доступа в кабину ЛЭ. Члены КЭ входят в кабину ЛЭ по вызову или разрешению КВС. ЧКЭ обязаны соблюдать правило «стерильной кабины» в период работы ЛЭ на критических фазах полета.\n '
                    'Это значит, что ЧКЭ на данных этапах полета должны обращаться к ЛЭ в случае крайней необходимости в случаях угрозы безопасности полета (пожар, дым, сильная вибрация, течь топлива и т.д.), а также при возникновении нештатных ситуаций (предъявление пассажиром или ЧКЭ жалоб на ухудшение здоровья, отказ пассажира от полета, грубое нарушение пассажиром правил поведения и т.п.) члены кабинного экипажа, заметившие угрозу, делают прямой доклад КВС по системе внутрисамолетной связи, затем информируют друг друга.\n '
                    'Внимание! Экстренной связью запрещается пользоваться от начала разбега до уборки шасси и с момента выпуска шасси до освобождения ВПП.'},
    220: {'question': 'С какой целью в ДОБ создавалась и действует программа наставничества?',
          'answer': 'Программа «Наставничество» разработана с целью систематизации процесса адаптации вновь зачисленных сотрудников департамента обслуживания на борту, имеющих свидетельство бортпроводника ГА РФ и процесса отбора и подготовки бортпроводников-наставников. (РКЭ ч.D, гл.6)\n'
                    'Программа описана в документах: \n'
                    '- ПП-31-021 «Положение о наставничестве департамента обслуживания на борту и филиалов АО «Авиакомпания «Россия». \n'
                    '- И-31-002 «Реализация программы «Наставничество» в департаменте обслуживания на борту».\n'
                    ''},
    221: {'question': 'Какие требования, предъявляются к бортпроводникам наставникам бортпроводникам-наставникам?',
          'answer': 'а) имеющим стаж работы в АО «Авиакомпания» Россия» не менее 1 года;\n'
                    'б) высокий уровень профессиональной компетентности;\n'
                    'в) отсутствие замечаний по работе, негативных от клиентов АО «Авиакомпания» Россия».\n'
                    'г) отсутствие нарушений трудовой дисциплины и иных отклонений от установленных правил внутренних нормативных документов  АО «Авиакомпания» Россия»\n'
                    'Наставник должен пройти подготовку в формате технических занятий (тренинга) на базе ОКЭ с использованием утвержденных методических материалов.'},
    222: {'question': 'Какие задачи стоят перед бортпроводником наставником?',
          'answer': '- адаптировать наставляемого к условиям и особенностям работы в должности бортпроводника с целью эффективного перехода наставляемого к самостоятельному выполнению трудовых обязан-ностей;\n'
                    '- мотивировать его к развитию профессионально-значимых и деловых качеств.'},
    223: {
        'question': 'Какие приемы мотивации применяются для вовлечения в программу наставничества работников с высоким уровнем компетенции?',
        'answer': '...'},
    224: {'question': 'Что описывает «Краткое руководство по выполнению «Полета в стиле Россия»',
          'answer': '...'},
    225: {'question': 'Дайте определение: «Полет в стиле «Россия» ',
          'answer': '...'},
    226: {'question': 'Назовите отличия между функциональным и эмоциональным сервисом',
          'answer': '...'},
    227: {
        'question': 'Перечислите компетенции бортпроводника АО «Авиакомпания «Россия», шесть компетенций 6 компетенций концепция пункты',
        'answer': 'Шесть компетенций "Россия - это Я!:\n'
                  '1. Я личность\n'
                  '2. Я радушный хозяин борта\n'
                  '3. Знакомство и расположение к себе\n'
                  '4. Позитивное общение\n'
                  '5. Искренняя забота\n'
                  '6. Выражение благодарности и индивидуальных пожеланий.'},
    228: {'question': 'Как звучит Слоган "Полет в стиле Россия", слоган россия это я ',
          'answer': 'Я создаю особую атмосферу открытости, комфорта и гостеприимства в лучших российских традициях. \n Россия - это я!'},
    229: {'question': 'алгоритм сохранения репутации сервиса',
          'answer': 'Алгоритм сохранения репутации сервиса:\n'
                    '1. Установить контакт,\n'
                    '2. Определить причину недовольства;\n'
                    '3. Принести извинения;\n'
                    '4. Предложить варианты решения проблемы и получить его согласие;\n'
                    '5. Принять меры для реализации выбранного варианта;\n'
                    '6. Завершить общение позитивно и держать ситуацию под контролем.'},
    230: {
        'question': 'Когда осуществляется размещение и разогрев касалеток с основными блюдами, предназначенными для обслуживания пассажиров на обратном рейсе?',
        'answer': 'До вылета разогревать запрещено. Печки включаются после обозначния командиром корабля 100-го эшелона.'},
    231: {'question': 'Правила подготовки осибори к подаче пассажирам класса Бизнес',
          'answer': 'После 100-го эшелона, вклбчаются кипятильники, после нагрева воды наливается полстакана воды и заливается тонкой струей между полотенцами и по периметру, клаедтся в пакет на несколько минут. Если первый прием пищи не скоро, то заваривать позже.'},
    232: {'question': 'Как вы предоставите пассажиру класса Бизнес томатный сок, заказанный со специями и лимоном?',
          'answer': 'не знаю, напишите мне'},
    233: {'question': 'Что делают бортпроводники при обнаружении недостачи питания в полете.',
          'answer': 'Для возможности оформления обнаруженной недостачи в рейсе - ярлыки, пломбы должны храниться весь рейс. \n'
                    'При обнаружении недостачи: составляются акты на недостачу в двух экземплярах: один акт на обратной сторонее ярлыка идет к заданию, второй - Аэромару, рапорт, пломбы сфотографировать к отчету к отчету и прпиложить к заданию. Приносятся искренние многочисленные извинения.'},
    234: {'question': 'Предложите пассажиру класса Бизнес горячий чай',
          'answer': 'На полуподносе, чашка логотипом к пассажиру, ручка чашки под правую руку, ложка перед пассажиром на блюдце ручкой под правую руку, лимон на ложку, шоколад подается отдельно "Комплимент от авиакомпании", озвучить название чая '},
    235: {
        'question': 'Как предоставляется пассажиру класса Бизнес  горячий чай с лимоном, если пассажир изъявил желание самостоятельно заварить чай?',
        'answer': 'лимон на ложке, ложка со стороны пасажира, ручка справа от него, сахар с противоположной стороны, отдельно даем шоколадку и говорим комплимент от авиакомпании'},
    236: {'question': 'пассажир покурил на борту Факт курения установлен. курение на борту признаки',
          'answer': '*Курение на борту:*\n'
                    'При наличии трех признаков (запах, собственное признание, обнаруженные окруки, свидетельства пассажиров, ...) составляем акт о нарушении правил поведения, рапорт и передаем в полицию.'},
    237: {
        'question': 'В какой момент пассажир класса Бизнес узнает о наличии ЦВУ(цифровых видеоустройств) на борту ВС?',
        'answer': '.....'},
    238: {'question': 'Проинформируйте пассажира класса Бизнес о наличии ЦВУ (цифровые видеоустройства) на борту ВС.',
          'answer': '.....'},
    239: {
        'question': 'Правила информирования пассажиров в случаях задержки вылета/посадки, вынужденной посадки ВС, посадки на запасной аэродром, чрезвычайной, кризисной или сбойной ситуации?',
        'answer': '.....'},
    240: {'question': 'Каким категориям пассажиров услуга «Space+» на регулярных рейсах АКР предоставляется бесплатно?',
          'answer': 'Золотой и платиновый уровни программы Аэрофлот бонус'},
    241: {
        'question': 'Какие привилегии в предоставлении услуги «Space+» на регулярных рейсах АКР имеет участник программы «Аэрофлот Бонус» Серебряного уровня? ',
        'answer': '- «Серебряный» (SLV). 25000 миль (или 25 полетных сегментов в год)\n'
                  'Уровнь Серебряный является элитным.\n'
                  'Основные преимущества, которые получают участники программы:\n'
                  '- оформление премиального полета (оплачиваются только таксы и сборы);\n'
                  '- повышение класса обслуживания;\n'
                  '- оплата услуг и возможность воспользоваться премиальными услугами компаний-партнеров.'},
    242: {
        'question': 'Какие привилегии и скидки предоставляются при оформлении услуги «Super Space» на регулярных рейсах АКР?',
        'answer': "Неизвестно, пришлите свой ответ"},
    243: {
        'question': 'Опишите действия бортпроводников после ликвидации возгорания персонального электронного устройства (ПЭУ)  в пассажирском салоне.\n',
        'answer': 'После ликвидации возгорания, устройство должно быть помещено в емкость с водой. Батарея из ПЭУ не извлекается, устройство не извлекается из чехла или сумки'},
    244: {
        'question': 'Опишите действия СБ после ликвидации возгорания персонального электронного устройства(ПЭУ) в пассажирском салоне',
        'answer': 'СБ устанавливает владельца ПЭУ, номер места по посадочному талону, опрашивает пассажира-владельца о типе и модели устройства, производителе, дате изготовления, дате и месте приобретения/получения ПЭУ, фиксирует данные в рапорте.\n'
                  'С момента получения информации о произошедшем АС (авиационное событие) или НЭС (нештатная эксплуатационная ситуация) ответственность за проведение первоначальных действий на месте АС/НЭС возлагается на:\n'
                  '- в аэропортах базирования - на дежурного инженера-инспектора группы оперативного инспектирования;\n'
                  '- на борту ВС - на КВС;\n'
                  '- во внебазовых аэропортах- на представителя АК/супервайзера.'},
    245: {
        'question': 'Назовите действия СБ по прибытии в аэропорт при возгорании персональных электронных устройств(ПЭУ) на борту ВС',
        'answer': 'КВС по установленным каналам радиосвязи вызывает аэропортовые аварийные службы для снятия устройства с борта ВС\n'
                  'По прибытии ВС в аэропорт устройство снимается с борта ВС, \n'
                  'СБ разъясняет владельцу устройства, что ПЭУ будет снято с ВС аварийными службами\n'
                  'Дальнейшие действия, связанные с данным событием определяются ПРАПИ-98'},
    246: {'question': 'Предложить вино на английском языке',
          'answer': '*Вариант предложения вина на английском языке:*\n'
                    'I suggest you a Bruni Montepulchano dry red wine, it goes well to meet plate and it has the long fruits aftertaste.'},

    247: {'question': 'Команды на эвакуацию на воду А319/320 команды на воду',
          'answer': '*Команды эвакуация на воду А319/320:*\n'
                    'Эвакуация! Эвакуация! \n'
                    'Расстегнуть ремни, оставить всё, на выход! \n'
                    'Надеть спасательный жилет! \n'
                    'Открыть люки, выбросить их наружу!\n'
                    'Evacuation! Evacuation! \n'
                    'Seats belts off, leave everything! Get out! \n'
                    'Put on your lifevest! \n'
                    'Open the hatches, trow them out\n'
                    'Ко мне, быстрее! Надуть спасательный жилет! Прыгайте!\n'
                    'Come this way! Hurry, inflate your lifevest! Jump!'},
    248: {'question': 'Команды на эвакуацию на сушу А319/320 аэрбас аирбас airbus команды на сушу',
          'answer': '*Команды эвакуация на сушу А319/320:*\n'
                    'Эвакуация! Эвакуация! Расстегнуть ремни, оставить всё на выход! Открыть люки, выбросить их наружу!\n'
                    'Evacuation! Evacuation! Seats belts off, leave everything! Get out! Open the hatches, trow them out\n'
                    'Ко мне, быстрее! Прыгайте!\n'
                    'Come this way! Hurry! Jump!'},
    249: {'question': 'Команды на эвакуацию на воду В737 боинг 737 команды на воду',
          'answer': '*Команды эвакуация на воду В737:*\n'
                    'Эвакуация! Эвакуация! Расстегнуть ремни, оставить всё на выход! Надеть спасательный жилет! Открыть люки!\n'
                    'Evacuation! Evacuation! Seats belts off, leave everything! Get out! Put on your lifevest! Open the hatches!\n'
                    'Ко мне, быстрее! Надуть спасательный жилет! Прыгайте!\n'
                    'Come this way! Hurry, inflate your lifevest! Jump!'},
    250: {'question': 'Команды на эвакуацию на сушу В737 боинг 737 команды на сушу',
          'answer': '*Команды эвакуация на сушу В737:*\n'
                    'Эвакуация! Эвакуация! Расстегнуть ремни, оставить всё на выход! Открыть люки!\n'
                    'Evacuation! Evacuation! Seats belts off, leave everything! Get out! Open the hatches!\n'
                    'Ко мне, быстрее! Надуть спасательный жилет! Прыгайте!\n'
                    'Come this way! Hurry! Jump!'},
    251: {
        'question': 'Подготовка к мкк перед годовым мкк на категорию что спрашивают на МКК какие вопросы задают на МКК какие вопросы задают на дистанционном мкк вопросы к мкк межквалификационная комиссия вопросы для мкк подготовиться к мкк',
        'answer': '*Что спрашивают на МКК:* \n'
                  'Если есть какие-то типы кроме 319, то будут спрашивать по ним, если есть бизнес, то будут спрашивать по бизнесу. Спрашивают эвакуацию на воду, несопровождаемых детей, предложить вино на английском, предложить напитки в бизнесе, слоган АК Россия, шесть компетенций\n'
                  'Дистанционное МКК по скайпу. Предварительно на корпоративную почту придет письмо с инструкцией что делать.'},
    252: {'question': '',
          'answer': ''},
    253: {'question': 'Часы работы бюро пропусков график работ режим отдел:',
          'answer': '*Часы работы бюро пропусков:*\n'
                    'Пн-Чт: 9:00-17:00,\n'
                    'Пт:       9:00-16:00,\n\n'
                    'Обед: 12:00-14:00\n'
                    'Сб, Вс: Выходной.'},
    254: {
        'question': 'график работ как когда работает часы работы бухгалтерии приема режим работы бухгалтерии часы работы циркульный зал бухгалтерия:',
        'answer': '*Часы работы бухгалтерии:*\n'
                  'Пн-Чт: 9:00-12:00,\n'
                  '              14:00-16:00\n'
                  'Пт: неприемный день\n'
                  'Сб, Вс: Выходной.'},
    255: {
        'question': 'график работ Часы приема склада режим работы склада до скольки работает склад вещевой склад когда закрывается ревизия на',
        'answer': '*Часы работы склада:*\n'
                  'Пн-Пт:        9:00-12:30,\n'
                  'Перерыв: 10:30-10:45\n\n'
                  'с 27 числа до конца месяца склад закрывается на ревизию.'},
    256: {'question': 'Часы приема отдела кадров режим работы отдела кадров работает отдел кадров график работ',
          'answer': '*Часы работы отдела кадров:*\n'
                    'Пн-Вт: 9:00-16:00,\n'
                    'Перерыв: 11:00-14:00\n'
                    'Ср: 9:00-11:00\n'
                    'Чт: 14:00-16:00\n'
                    'Пт: приема нет'},
    257: {'question': "охрана труда расписаться за охрану труда приходить по форме или нет",
          'answer': "Необходимо раз в год приходить и расписываться за охрану труда в свой отряд по гражданке. Подпись действует год."},
    258: {
        'question': "явка после выход из отпуска по форме или нет нужно ли к варчу после отпуска выход из отпуска сколько дней был выходить из отпуска выходить по форме или нет проходить врача после отпуска",
        'answer': "*Явка после отпуска:*\n"
                  "Согласно РКЭ и РПП, явиться к летному терапевту в МСЧ нужно при выходе из наибольшей части Вашего отпуска, при делении его на части в течение года. По факту, явка к врачу необходима, если по наряду стоит явка в штаб после отпуска. \n Необходимо подготовить информацию сколько дней отпуска было и где отдыхал, взять справку..\n"
                  "Выход из отпуска в деловом стиле (не по форме) к дежурному инструктору с полным комполектом документов, обычно, к 10 утра. "
                  "Если отпуск был менее 21 дня, то идти сразу на рейс по наряду. \n"
                  "(не помню, нужно брать мед.книжку(карточку) или нет...) сообщите"},
    259: {
        'question': "действия членов кабинного экипажа при внезапной остановке самолета на при разбеге или при выкате самолета за взлетную полосу",
        'answer': "1) Ожидать 15 секунд команды КВС;\n"
                  "2) В случае отсуствия команды, бортпроводники связываются между собой и с кабиной летчиков по emergency call и аварирйному коду в кабину;\n"
                  "3) Если свзяаться с летчиками не удалось - принимать решение об эвакуации на свое усмотрение (при наличии прямой угрозы жизни и здоровью: огонь, дым, разлом конструкции ВС);\n"
                  "4) если при выкате ВС за пределы полосы была подломлена передняя стойка шасси - задние двери открывать не рекомендуется для эвакуации;\n\n"
                  "(информация требует уточненния)"},
    260: {'question': "прерванный взлет прерваный взлет",
          'answer': "В случае прерванного взлета, руководствоваться указаниями КВС, полученными в ходе предполетного брифинга.\n"
                    "Чаще всего, КВС требует после полной остановки воздушного судна 15-20 секунд не беспокоить летный экипаж для "
                    "принятия решения, если ответа от них не полступило - связываемся с кабиной, если ответа нет принимаем решение "
                    "об эвакуации. Эвакуацию начинаем в случае очевиднеой угрозы жизни и здоровью: разлом конструкции, задымление, пожар."
                    "\n (этот ответ требует уточнения)."},
    261: {'question': "куда прикладывается акт на оружие к какому заданию прикладывается акт на оружие прикладывается",
          'answer': "Акт на оружие прикладывается к заданию старшего бортпроводника."},
    262: {
        'question': "скачать бланк заявления на оплату больничного в фсс для оплаты больничного листа куда сдавать больничный выход с больничного по форме или нет какого числа явка в штаб при выходе с больничного выйти с больничного больняка как выходить с больничного как закрыть больняк как закрыть больничный лист",
        'answer': "*Выход с больничного:*\n"
                  "1. Необхордимо сдать общий анализ крови (в клинике по ДМС, либо у себя в поликлинике - но везде по направлению).\n"
                  "2. Больничный лист необходимо предварительно закрыть у своего лечащего терапевта, у которого он был открыт на основе сданных анализов (Летный врач в МСЧ больничные листы не закрывает);\n"
                  "3. Оформить выписку (чем болел, чем лечили, результат и состояние здоровья после лечения);\n"
                  "4. Распечатать реквизиты карты Мир для оплаты больничного листа;\n"
                  "5. Затем явиться к летному терапевту в МСЧ с закрытым больничным листом, анализами и выпиской\n"
                  "6. В справке о допуске от терапевта в регистратуре постаивть печать и отметку, у руководителя отряда подпись о допуске. \n"
                  "7. Закрытый больничный лист, бланк заявления в ФСС, банковские полные реквизиты карты Мир, справка о допуске с отметкой от руководителя отряда - в 208 каб к Светлане Петровне. \n"
                  "-----\n"
                  "P.S.: \n"
                  "- Если в отряд Вы являетесь в дату, указанную в больничном листе в графе 'Приступить к работе с:', то явка строго по форме, так как могут отправить в рейс; \n "
                  "- Если приходите в день закрытия больничного (предыдущий дню первого рабочего дня), то без формы;\n"
                  "- Электронные больничные листы брать можно.\n\n"
                  "Бланк заявления в ФСС об оплате больничного можно скачать здесь либо заполнить его непосредственно в бухгалтерии: ",
        'link': "https://r73.fss.ru/region/ro73/196932/205676/obrazecz__zapolneniya_zayavleniya_po_vremennoj_netrudosp.xls"},
    263: {'question': "План работ просмотреть",
          'answer': 'План работ',
          'link': 'https://edu.rossiya-airlines.com/workplan'},
    264: {'question': "посмотреть мой налет просмотреть",
          'answer': 'Просмотреть Ваш налет',
          'link': 'https://edu.rossiya-airlines.com/nalet'},
    265: {'question': "Перейти в OpenSky просмотреть edu.rossiya",
          'answer': 'Перейти в OpenSky',
          'link': 'https://edu.rossiya-airlines.com'},
    266: {'question': "Написать разработчику автору азарову программисту справка",
          'answer': 'Написать можете, нажав на ссылку @DeveloperAzarov'},
    267: {'question': "Ответы кпк экзамены кпк ответы ответы на кпк сдавать на кпк сдавать кпк скачать",
          'answer': 'Скачать ответы на КПК:\n',
          'link': 'https://yadi.sk/d/uFnSFzp_QOZfDQ?w=1'},
    268: {'question': " на Обучение на бизнес по форме или нет обучение на бизнес в форме",
          'answer': 'Нет, по гражданке деловой стиль'},
    269: {'question': " бой посуды как сдавать битую посуду как оформлять битую посуду",
          'answer': '*Бой посуды:*\n'
                    'Разбитую посуду упаковать отдельно от целой. Составить 2 акта. В акте указать причину боя посуды, поставить подписи трех БП. На акте необходима подпись эеспедитора получении боя. В перечне в графе "Вовзрат" указать количество посуды после вычета разбитой. Отметить в примечании наличие акта на бой. Бой отдеать экспедитору отдельно. Фото акта к отчету. В отчете отметка.'},
    272: {
        'question': "больничный по коронавирусу меня посадили на карантин больничный по контакту, карантин по контакту продлевают ли больничный по контакту, оплачивают ли больничный по контакту оплата больничного по контакту возврата денег за ковид covid-19 возврат за ковид если позвонили и сказали что я на карантине",
        'answer': '   *Больничный по коронавирусу:*\n'
                  'Если вам позвонили и сказали, что Вы на карантине - больничный по контакту брать не обязательно, но можно: код больничного будет 03 и оплачивается в 2/3 от среднего заработка. Если ваши другие больничные оплачиваются по 100% и есть возможность открыть больняк по другому диагнозу - пожалуйста.\n'
                  "На карантин сажают по остаточному принципу: со дня контакта с коллегой, у которого подтвердился Ковид, отсчитывают 14 дней и на день положительного анализа, сажают на оставшееся количество дней до 2х недель.\n"
                  "О карантине Вам должны сообщить диспетчера со старта (информация так же отразится в Opensky). Что нужно узнать:\n"
                  "- день начала карантина и день окончания.\n"
                  "- ФИО и эпид.номер коллеги, с которым был контакт (эпид.номер могут не сообщить сразу, но в большинстве случаев он требуется).\n\n"
                  "   *Чтобы взять больничный:*\n"
                  "- звоните в районную поликлинику, сообщаете о том, что на работе был контакт, что нужен больничный по контакту. Больничный можно брать электронный. Дальнейшие действия и требования сообщат в поликлинике. \n"
                  "- с вами свяжется ваш врач, уточнит необходимую информацию. Сообщите ему необходимое количество дней. Больничный могут выписать дистанционно и задним числом.\n"
                  "- Если появятся признаки заболевания можно будет сдать тест, но в таком случае карантин затянется для ожидания результата (результат ожидается 2-5 дней)\n"
                  "- если признаков заболевания нет, то в день окончания карантина выписываетесь.\n"

                  "Больничный по контакту оплачивается, но не продлевается. Не оплачивают и не продлевают те дни, которые приходятся на отпуск.\n"
                  "Сделать копию договора и чека у Магро, она же даст заявление, которое нужно заполнить, потом это все "
                  "подписать в мсч у заведующей ( в заявлении есть ее номер кабинета) и чтобы она на заявлении написала, "
                  "что по направлению МСЧ. А потом все это в 6 каб в штаб отнести и деньги придут в зп. "
                  "Но можете позвонить и уточнить у Светланы Петровны\n"
                  "+7(812)633-39-99,3650 \n\n"
                  "Единый справочный федеральный номер по корновирусу 122 - все остальные вопросы туда."},
    270: {
        'question': "выход с карантина по форме или нет Явка после карантина в МСЧ по форме больничный по коронавирусу",
        'answer': '*Явка после карантина:*\n'
                  '   *В ДЕНЬ ВЫПИСКИ:*\n'
                  ' явка к летному врачу БЕЗ ФОРМЫ. С собой: больничный, справка от врача формата (сидел на карантине, признаков заболеваний не было). Далее в ДОБ.\n'
                  '   *НА СЛЕДУЮЩШИЙ ДЕНЬ после выписки*:\n '
                  '(если пятница, то в понедельник) явка в ДОБ по ФОРМЕ, если если в первый рабочий день после больняка. \n'
                  'Если больничный не брали, то в день окончания карантина явка к летному врачу и затем в ДОБ. День явки будет в opensky.'},
    271: {
        'question': "как вступить в профсоюз пилотов телефон профсоюза пилотов летчиков лётчиков оксана власенко  выйти из одного профсоюза и вступить в другой",
        'answer': '*Оксана Власенко: +7(950)026-67-84*\n'
                  'Для вступления в профсоюз пилотов ей можно писать на почту или в WhatsApp, она скинет заявление и информацию вам на почту, далее отнести заявление в профилакторий.'},

    273: {'question': 'телефон охраны труда и часы работы служба ',
          'answer': "*Служба Охрана труда:*\n"
                    "+7(812)633-37-00,1616\n"
                    "+7(812)633-37-00,5628\n"
                    "+7(812)633-37-00,5600\n"
                    "ohranatruda@rossiya-airlines.com"},
    274: {'question': 'дежурная смена IT айтишники проблема с паролем со входом пролблема с электронной почтой',
          'answer': "Телефон дежурной смены IT"
                    "+7(812)633-39-99,1991"},
    275: {'question': 'алгоритм возврата денег за ковид covid-19 как вернуть деньги за ковид возврат за ковид',
          'answer': "*Возврат денег за ковид:*\n"
                    "Сделать копию договора и чека у Магро, она же даст заявление, Которое нужно заполнить, потом это все подписать в мсч у заведующей ( в заявлении есть ее номер кабинета) и чтобы она на заявлении написала, что по направлению МСЧ. А потом все это в 6 каб в штаб отнести и деньги придут в зп. "},
    276: {
        'question': 'как сделать загран паспорт как офрмить загранпаспорт как заказать заргран паспорт что нужно чтобы сделать загран',
        'answer': "Чтобы оформить загранпаспорт за счет компании, самое главное, чтобы ты был в списках у Светланы Петровны Никишкиной (каб. 208, ДОБ), списки тебе надо у нее проверить. \n"
                  "Затем идешь делать паспорт самостоятельно через МФЦ, или заказываешь его на Госуслугах. Оплата госпошлины через Госуслуги составляет 3500 руб. (через МФЦ дороже почти в 2 раза). \n"
                  "Затем с готовым паспортом и чеком, подтверждающим оплату госпошлины, нужно подойти к Светлане Петровне в  208 каб., она вдыст заявление и сделает копии\n"
                  "С заполненным заявление идти в циркульный зал в штабе на Пилотов, 18  завизировать заявление, а потом в кассу получать деньги\n"
                  "\n"
                  "Вариант 2: Можно обратиться в загранотдел в нашем отделе кадров (первый этаж Штаба, напротив 6 кабинета) - Вам заполнят и распечатают анкету, сдать документы на Единый центр документов на Текстильщиков, потом принести чек обратно в тот же кабинет, где распечатывали анкету. Потом получите деньги за паспорт через кассу (если подходит срок и есть в списках у Светланы Петровны)."},
    277: {'question': 'человек который постоянно на всех пишет жалобы михаил маслов',
          'answer': "Михаил Маслов - человек, котрый постоянно на всех пишет жалобы"},
    278: {'question': 'телефон координаторов Аэромар Шереметьево торговля супервайзер skyshop скайшоп',
          'answer': '*Представитель Аэромар в Шереметьево по торговле:*\n'
                    '+7 (495) 234-94-75,294\n'
                    'skyshop.coordinator@aeromar.ru\n'
                    "Принимать сейф-пакет в диспетчерской ДОБ ПАО «Аэрофлот» на 2-ом этаже (к. G52253)"},
    279: {'question': 'диспетчер старта шереметьево',
          'answer': "*Диспетчер старта Шереметьево:*\n"
                    "на 2-ом этаже (к. G52253)"},
    280: {
        'question': 'Презентация расчет ЗП бортпроводника оплата труда как расчитывается зарплата положение об оплате труда премия скачать где моя зарплата аванс',
        'answer': "Презентация, разъясняющая расчет ЗП бортпроводника:\n",
        # TODO не ищет если написать "презентация оплата труда" или "труда оплата" (не прямой порядок)  и даже никаких сообщений не выдает вероятно птотому что ему надо сравнивать три компонента в добавок к тому, что тру встречается 120 раз
        'link': "https://yadi.sk/d/9VCvQjPSxud57g"},
    280.1: {'question': 'как расчитывается зарплата положение об оплате труда премия скачать где моя зарплата аванс',
            'answer': "Положение об оплате труда:\n",
            'link': "https://yadi.sk/i/GeRo0G0c3EVkKX"},
    281: {'question': 'форма положение о форменном обмундировании скачать',
          'answer': "Предлагаю Вам скачать Положение о форменном обмундировании:\n"
                    "https://yadi.sk/d/LPBf-GnR4D-gjA?w=1",
          'link': "https://yadi.sk/d/LPBf-GnR4D-gjA?w=1"},
    282: {'question': 'роно скачать',
          'answer': "Руководство по организации наземного обслуживания:\n",
          'link': "https://yadi.sk/i/lfInwIhzORjuSQ"},
    283: {
        'question': 'скачать технологический график обслуживания пулково тго  тго технологический график обслуживания скачать тго',
        'answer': "*ТГО - технологический график обслуживания.* \n"
                  "Предлагаю Вам скачать ТГО Пулково:\n",
        'link': "https://yadi.sk/i/luxqCzfGC80grA"},
    284: {'question': 'забытая вещь',
          'answer': "*Забытая вещь:*\n"
                    "Cоставляется два акта, кто-то расписывается (представитель?) он же и забирает, бортпроводники сами не относят в lost and found"},
    285: {'question': 'скачать вопросы к МКК вопросы к мкк межквалификационная комиссия подготовиться к мкк',
          'answer': "Вопросы к МКК\n",
          'link': "https://yadi.sk/i/NhRwqGGAHaOa4w"},
    286: {
        'question': 'Как оформить парковку, где парковаться, что нужно чтобы оформить парковку парковка часы работы офиса в паркинге стоянка p4 стоянка р4',
        'answer': "Для оформления парковки нужно подойти в офис на первом этаже крытого паркинга (на территории "
                  "аэропорта), офис работает с 9 до 16 часов. С собой необходимо взять тех.паспорт, пропуск, если машина "
                  "оформлена не на тебя - страховку. Большинство бортпроводников паркуются на P4 (самая дальняя, ее все "
                  "проезжают самой первой на автобусе, когда едут из города в аэропорт). Время ходьбы от нее минут 10. "
                  "Парковку можно оплачивать за каждый парковочный день по "
                  "100 руб. на месте в паркомате.\n\n"
                  "Использующим денежную карту (штрих-код) на Р4: уже идет сверка документов и продление пропуска на 2021 год - она продлится до 15 марта 2021 года."
                  ""},
    287: {'question': 'телефон представителя в казани чартер казань супервайзер ',
          'answer': "Телефон представителя в Казани, чартер:\n"
                    "+79196331365"},
    288: {'question': 'телефон представителя в Анапе регулярный анапа ',
          'answer': "Телефон представителя в Анапе регулярный:\n"
                    "+7(905)471-08-08\n"
                    "+7(960)475-25 22"},
    290: {'question': 'телефон представителя в Архангельске Архангельск супервайзер ',
          'answer': "Телефон представителя в Архангельске:\n"
                    "Русинова Марина Владимировна +7(965)733-01-03\n"
                    "Булатов Алексей Владимирович +7(965)733-02-41"},
    291: {'question': 'телефон представителя во Внуково Москва супервайзер ',
          'answer': "Телефон представителя во Внуково, Москва, UTG :\n"
                    "Ирина Шамраенко +7(917)579-73-45\n"
                    "Супервайзеры: +7(910)494-15-44 "},
    292: {'question': 'телефон представителя в Екатеринбурге супервайзер ',
          'answer': "Телефон представителя в Екатеринбурге:\n"
                    "+7(909)019-77-77"},
    293: {'question': 'телефон представителя в Калининграде регулярный чартер супервайзер ',
          'answer': "Телефон представителя в Калининграде регулярный чартер :\n"
                    "Власов Александр Сергеевич +79114788195\n"
                    "Максимова Елена Николаевна +79114541582"},
    294: {'question': 'телефон представителя в Казани регулярный супервайзер ',
          'answer': "Телефон представителя в Казани регулярный :\n"
                    "Мухаметшин Айрат Шагитович: +7(906)321-06-06\n"
                    " Passenger service manager: +7(843)254 01 88\n"
                    "Duty/Station manager + 7(960)031-97-26"},
    295: {'question': 'телефон представителя в анталье регулярный анталья супервайзер ',
          'answer': "Телефон представителя в Анталье (чартер, регулярный):\n"
                    "Akuatrans тел офиса: +905 333 744 743\n"
                    "Station Manager, Mrs. Naile Mardanova +905 337 429 953\n"
                    "Director, Mr Ilham Aliev +905 332 719 929\n"
                    "Coordinators.\n"
                    "Mrs. Erkegül Sarıçimen +905 438 620 197\n"
                    "Mrs. Mesude Kaya +905 362 221 395\n"
                    "Mr. Sinan Taylan +905 419 033 777\n"
                    "Mrs. Sebnem Sendinc +905 356 672 311\n"
                    "Mr İbrahim Kurt +905 422 470 307\n"
                    "Mrs.Gulsen Aydiner +905 443 079 651\n"
                    "Mr. Muhammet Perin +905 416 847 272\n"
                    "Mr. Cagri İzbul +905 364 801 303"},
    296: {'question': 'телефон представителя в Женеве регулярный Женева супервайзер ',
          'answer': "телефон представителя в Женеве:\n"
                    "Deputy station manager: Fuessler Berengere,\n"
                    "тел. +41225559401\n"
                    "Duty station manager: +41225559484.\n"
                    "Deputy manager passenger services: +41225559431"},
    297: {'question': 'телефон представителя в Краснодаре Краснодар супервайзер ',
          'answer': "телефон представителя в Краснодаре:\n"
                    "+7(967)311-77-70"},
    298: {'question': 'Номер телефона Татьяны Магро почта e-mail email\n',
          'answer': "*Татьяна Магро:*\n"
                    "+7(921)345-91-25\n"
                    "+7(981)846-64-20\n"
                    "+7(812)633-39-99,3653\n"
                    "t.magro@rossiya-airlines.com \n"},
    299: {'question': 'Номер телефона страховой компании ресо дмс телефонный номер дмс записаться страховая:\n',
          'answer': "Номер телефона страховой компании РЕСО для записи к врачу по ДМС:\n"
                    "+7(800)234-02-78\n\n"
                    "Ваш номер полиса выслан Вам на электронную почту 28.12.20 от Исакова Никиты Алексеевича."},
    300: {
        'question': "скачать список вопросов что спрашивают после выхода из отпуска выход из отпуска перечень вопросов после отпуска",
        "answer": "скачать список вопросов, которые задают после отпуска:\n"
                  "https://yadi.sk/i/NUaWcEBmw-6QPg",
        'link': 'https://yadi.sk/i/NUaWcEBmw-6QPg'},
    301: {'question': 'телефон представителя в Красноярске Красноярск супервайзер ',
          'answer': "телефон представителя в Красновярске, Козлов Игорь Евгеньевич:\n"
                    "+7(905)976-42-24"},
    302: {'question': 'телефон представителя в Нижнем Новогороде супервайзер ',
          'answer': "телефон представителя в Нижнем Новгороде:\n"
                    "+7(920)029-41-41"},
    303: {'question': 'телефон представителя в Симферополе супервайзер ',
          'answer': "телефон представителя в Симферополе:\n"
                    "+7(978)990-30-30"},
    304: {'question': 'телефон представителя в Уфе Уфа супервайзер ',
          'answer': "телефон представителя в Уфе:\n"
                    "+7(905)000-44-71"},
    304.1: {'question': 'телефон представителя в Челябинске Челябинск супервайзер ',
            'answer': "телефон представителя в Челябинске:\n"
                      "Малюков Игорь Анатольевич\n"
                      "+7(909)091-23-22"},
    304.2: {'question': 'телефон представителя в Тюмени Тюмень супервайзер ',
            'answer': "телефон регионального представителя в Тюмени:\n"
                      "Архипов Владимир Юрьевич 8-963-455-15-00\n"
                      "Сменные супервайзеры:\n"
                      "89634551227, \n"
                      "89634551229, \n"
                      "89634551261,\n"
                      "89634551226"},
    304.3: {'question': 'телефон представителя в Сыктывкаре Сыктывкар супервайзер ',
            'answer': "телефон представителя в Сыктывкаре:\n"
                      "Duty manager (passenger service): 89121541720\n"
                      "Station manager: 89121541720\n"
                      "Passenger service manager: 89121541720"},
    305: {'question': 'Представитель в Грозном Грозный супервайзер',
          'answer': "телефон представителя в Грозном, Стас:\n"
                    "+7(932)248-06-21"},
    306: {'question': 'телефон полиции Шереметьево Полиция по паспортам',
          'answer': "телефон полиции в Шереметьево по паспортам:\n"
                    "+7(999)014-09-87"},
    307: {'question': 'телефон ЦУП Россия Пулково центр управления полетами',
          'answer': "телефон ЦУП Россия Пулково \n"
                    "+7(921)949-13-16"},
    308: {'question': 'телефон ЦУП Россия Шереметьво ЦУП Шереметьево центр управления полетами',
          'answer': "телефон ЦУП Россия Шереметьво:\n"
                    "+7(926)649-16-36"},
    309: {'question': 'телефон ЦУП Россия Внуково ЦУП Внуково центр управления полетами',
          'answer': "телефон ЦУП Россия Внуково \n"
                    "+7(925)081-53-32"},
    310: {'question': 'Россия отдел розыска',
          'answer': "Россия отдел розыска: \n"
                    "+7(812)633-38-15"},
    311: {'question': 'как расчитывается личный вклад',
          'answer': "*Личный вклад* расчитывается раз в год либо полсе годового медосмотра, либо после МКК на категорию."
                    "Надбавка за личный вклад (мин.: 60 р./час, макс.: 180 р./час) складывается из трех показателей:\n"
                    "\n"
                    "*1. Уровень квалификации:*\n"
                    "- 3 - с приема на работу - 10 р./час;\n"
                    "- 2 - налет: 2000 ч., иностранный язык: 4 - 30 р./ч.;\n"
                    "- 1 - налет 4000 ч., иностранный язык: 4 - 50 р./ч.;\n"
                    "\n"
                    "*2. Эффективность работы:*\n"
                    "- налет более 701 ч., больничных за год менее 15 дней - 50 р./ч.;\n"
                    "- налет 601 - 700 ч., больничных за год менее 15 дней - 30 р./ч.;\n"
                    "- налет 401 - 600 ч., больничных за год менее 15 дней - 10 р./ч.;\n"
                    "\n"
                    "*3. Успешность в течение года:*\n"
                    "- активный носитель концепции 'Россия - это я', отсутсвие нарушений - 80 р./ч.\n"
                    "- неактивный носитель концепции, отсутсвие нарушений - 60 р./ч.\n"
                    "- однократное нарушение, снижение оценки до '3' - 40 р./ч.\n"
                    "- двукратное нарушение, снижение оценки до '3', или однократное нарушение снижение оценки до '2' - 20 р./ч.\n"
                    "\n "},
    312: {'question': 'Как расчитывается Премия',
          'answer': "Премия выплачивается ежемесячно при отсутсвии нарушений из расчета 60 р./час"},
    313: {'question': 'Эстафета',
          'answer': 'При выполнении эстафеты СБ должен заполнить карту передачи эстафеты. Положить отчетные документы и карты передачи эстафет, согласно распределению обязанностей, в контейнер с дополнительными продуктами класса Бизнес/Экипажа и опломбировать его.\n'
                    'В случае несоответствий в ПКЭСО/БКО/БКИ, необходимо их устранить. Если это невозможно - сделать отметку в «Карте передачи эстафеты СБ» и внести подробную информацию о несоответствиях, а также сделать отметки в Задании (при необходимости - акт и рапорт).\n'
                    'Правила выполнения эстафеты в "Инструкции по нахождению в эстафете для членов кабинных экипажей АО "Авиакомпания "Россия"\n'
                    'Вы можете скачать положение для ознакомления.',
          'link': 'https://edu.rossiya-airlines.com/docs/get_doc-26567/'},
    314: {'question': 'ранний вылет',
          'answer': "*Ранний вылет* - время вылета рейса с 22:00 до 8:00 по МСК (с 19:00 до 5:00 по UTC). В случае раннего вылета, вы можете попроситься переночевать в профилактории, предварительно согласовав с профилакторием и оперативным управлением (диспетчерами старта)."},
    315: {'question': 'Поздний прилет',
          'answer': "*Поздний прилет* - время прилета с 22:00 до 6:00 по МСК. В случае позднего прилета, вы можете заказать автобус для доставки в профилакторий, предварительно согласовав с профилакторием и оперативным управлением (диспетчерами старта). Автотранспорт заказывавется по телефону +7(921)848-54-14"},
    316: {'question': 'больничный в отпуске',
          'answer': "*Больничный в отпуске:*\n"
                    "Если, находясь в отпуске, вы взяли больничный лист, то выход из отпуска переносится на то количество, на которое был открыт больничный. Больничный оплачивается отдельно стандартно. Подробности в 208 кабинете у Светланы Петровны \n"
                    "+7(812)633-39-99,3650\n"
                    "S.Nikiskina@rossiya-airlines.com\n"
                    "Ольга Геннадьевна\n"
                    "+7(921)982-92-60\n"
                    "+7(812)633-39-99,3539\n"
                    "O.Tumanova@rossiya-airlines.com"},
    317: {'question': 'wi-fi вайфай вай-фай',
          'answer': "*Wi-Fi в бизнес-центре:*\n"
                    "сеть: STCBC\n"
                    "пароль: 6opQeWB7"},
    318: {'question': 'компенсация за лекарства',
          'answer': "Вопрос о компенсациях за лекарства лучше задать по телефону в шестой кабинет\n"
                    "Сотрудникам, проработавшим более 1 года, производится компенсация денежных затрат на проведение "
                    "медицинских операций (кроме косметических и стоматологических), обследований и лечения при "
                    "предоставлении подтверждающих документов и только на основании заключения Диагностического центра "
                    "авиационной медицины АО «АК «Россия» и филиалов с учётом стажа работы: \n"
                    "- от 1 до 10 лет – 50% стоимости затрат; \n"
                    "- от 10 до 20 лет – 70% затрат; \n"
                    "- свыше 20 лет – 90% затрат. \n "
                    "Бланк заявления на компенсацию медицинских услуг можно скачать на портале или получить в Группе \n"
                    "обеспечения льгот.\n\n"
                    "Телефон группы обеспечения льгот (каб. № 6 в гулу):\n"
                    "+7(812)633-39-99,5633\n"
                    "+7(812)633-39-90\n\n"
                    "Компенсации за лечение и анализы выплачивают при наличии направления от летного терапевта, при "
                    "согласовании с главврачом МСЧ.\n"
                    "В положении о компенсационных выплатах про это ничего не говорится.\n"
                    "(Информация требует уточнения.)"},
    319: {'question': 'Инструктаж с животным животное в переноске',
          'answer': "*Инструктаж с животным:*\n Переноску запрещается открывать в течение всего полета, и весь полет животное должно находиться в переноске, переноска должна быть пристегнута дополнительным ремнем\n\n "},
    320: {'question': 'сервисные билеты id90',
          'answer': "Сервисные билеты сотрудник может получить проработав более 1 года, а также его ближайшие родственники (родители, супргуи, дети). Билет можно взять по наравлениями группы Аэрофлот и альянса Sky Team (перечень направлений предствален на корппоративном портале).\n"
                    "Чтобы оформаить id90 нужно обратиться в 208 кабинет к Светлане Петровне, взять у нее и заполнить заявление, взять также копии паспортов, согласие на обработку персональных данных, копии документов, поджтверждающих родство и отнести их в шестой кабинет. В течение недели ваши данные будут выгружены в систему, после чего у вас появится логин и пароль. Логин свой можно узнать на корпоративном портале в разделе Сервисный билент сервисные билеты через систему ID90.\n"
                    "Дополнительная информация по дополнительным номерам 1608, 1621.\n\n"
                    ""},
    321: {
        'question': 'Инструктаж пассажира с ребенком на руках перед вылетом инфант infant',
        'answer': "*Инструктаж пассажира с ребенком на руках перед вылетом:*\n "
                  "Инструктаж проводится до взлета ВС на этапе размещения или после общей демонстрации БАСО. \n"
                  "До начала инструктажа пассажира необходимо:\n"
                  " - иметь в руках детский ремень;\n"
                  " - убедиться, что пассажиры с детьми размещены в соответствии с требованиями по обеспечению безопасности; \n"
                  " - убедиться, что другие, следующие с пассажиром дети в возрасте до 2-х лет, перевозятся только с "
                  "предоставлением им отдельных мест;\n"
                  " - предоставить детский ремень, оказать помощь в пристегивании;\n"
                  " - проинформировать о необходимости нахождения ребенка в «позе укачивания» (если ребенок "
                  "самостоятельно не сидит) на этапах взлета, посадки, а также всегда, когда включено табло "
                  "«Застегнуть ремни»;\n"
                  " - предоставить пассажиру ДАСЖ/ДАСЛ \n\n"
                  "*Инструктаж:* Здравствуйте, меня зовут … С целью "
                  "обеспечения Вашей безопасности и безопасности Вашего ребенка ремни безопасности должны быть "
                  "застегнуты в момент взлета/посадки и прохождения зон турбулентности. Застегните ремень на ребенке. "
                  "Пропустите свой ремень через петлю на ремне ребенка. Застегните свой ремень. Держите ребенка на "
                  "коленях, головой от прохода (ногами к проходу). \n"
                  "На случай вынужденной посадки на воду спасательная люлька (спасательный жилет) для младенца находится "
                  "на багажной полке (в кармане впередистоящего кресла). Обратите внимание, что подлокотник Вашего кресла "
                  "поднимается. Во избежание травматизма не оставляйте ребенка без присмотра в течение всего полета. Для "
                  "исключения засора унитаза просьба использованные подгузники выбрасывать в мусоросборник. В случае "
                  "необходимости, обращайтесь к нам в любое время. \n\n"
                  "Hello. My name is …. For your own safety and safety of your child, safety belts must be fasten during "
                  "take off, landing, area of turbulence. Put the belt around your baby’s waist and fastened it. Insert "
                  "the tip of your belt into the loop on the baby’s belt and fasten your belt. Hold your baby on your "
                  "lap, feet to aisle. \n"
                  "In the event of ditching survival cot (the life vest) for your baby is located in an overhead bin "
                  "(in the seat pocket ) Pay attention that armrest of your seat movies upward. During the whole flight "
                  "watch your child. In avoidance of clogging up a toilet bowl, please throw out the used diapers in "
                  "waste container. If you need our help, let us know. \n\n"
                  "Проконтролировать пристегивание ребенка и убедиться, что пассажиру понятно, как застегнуть/расстегнуть "
                  "детский ремень. Указать расположение кнопки вызова бортпроводника и туалетной комнаты. Если заказана "
                  "люлька, проинформировать, что люлька будет установлена после взлета."
                  ""},
    322: {
        'question': 'поликлиника Режим работы врачей-терапевтов врачей терпевтов на новогодние праздники каникулы график мсч расписание МСЧ Танаскова медсанчасть режим работы мсч',
        'answer': "*Режим работы МСЧ:*\n"
                  "Пн-Пт: 8:00 - 16:12\n"
                  "Сб-Вс: Выходной\n\n"
                  "*Часы приема врача-терапевта Танасковой:*\n"
                  'Пн-Пт: с 8:00 до 12:00\n'
                  '             с 14:00 до 15:00\n\n'},
    323: {
        'question': 'обед в департамент обслуживания на борту расписание время Часы режим график работы доб штаба обед',
        'answer': "*Режим работы ДОБ:*\n"
                  "Пн-Чт: 9:00 - 17:30\n"
                  "Пт:        9:00 - 16:30\n"
                  "-------------------\n"
                  "обед с 13:00 до 14:00"},
    324: {'question': 'Телефон бюро пропусков',
          'answer': "*Телефон бюро пропусков* неизвестен, если узнаете - сообщите, нажав кнопку 'Исправить ответ'."},
    325: {
        'question': 'влэк режим работы влэк время часы приема влэк график расписание работы врачебно-летная экспертная комиссия',
        'answer': '*Режим работы ВЛЭК (316 каб):*\n'
                  'с 8:00 до 10:00 - оформление документов для ВДЭК\n'
                  'с 10:00 до 12:00 - работа с протоколами\n'
                  'с 12:00 до 12:30 - обед\n'
                  'с 12:30 до 16:00 - оформление решения ВЛЭК'},
    326: {'question': 'Интсруктаж пассажиров у аварийного выхода перед вылетом',
          'answer': 'Интсруктаж пассажиров у аварийного выхода перед вылетом:\n'
                    'Вы сидите рядом с аварийным люком. Обратите внимание на правила открытия. Благодарю Вас.\n'
                    'You are sitting next to the emergency hatch. Please. Pay attention to the opening instruction. Thank you for your cooperation.\n'
                    'Если доступ к выходу заблокирован:\n'
                    'Ваши места расположены у аварийного выхода. Прошу Вас, убрать личные вещи на багажную полку.\n'
                    ' You are sitting next to the emergency exit. Please, remove personal things into the overhead'},
    327: {'question': 'Интсруктаж пассажиров с детьми',
          'answer': 'Интсруктаж пассажиров с детьми:\n'
                    'Здравствуйте, меня зовут … С целью обеспечения Вашей безопасности и безопасности Вашего ребенка ремни '
                    'безопасности должны быть застегнуты в момент взлета/посадки и прохождения зон турбулентности. '
                    'Застегните ремень на ребенке. Пропустите свой ремень через петлю на ремне ребенка. Застегните свой '
                    'ремень. Держите ребенка на коленях, головой от прохода (ногами к проходу). На случай вынужденной '
                    'посадки на воду спасательная люлька (спасательный жилет) для младенца находится на багажной полке '
                    '(в кармане впередистоящего кресла). Обратите внимание, что подлокотник Вашего кресла поднимается. '
                    'Во избежание травматизма не оставляйте ребенка без присмотра в течение всего полета. Для исключения '
                    'засора унитаза просьба использованные подгузники выбрасывать в мусоросборник. В случае необходимости, '
                    'обращайтесь к нам в любое время.'},
    328: {'question': 'при переврозке оружия спецсредств кто снимает металлический оружейный ящик при приемке оружия',
          'answer': 'При приемке/сдаче оружия, металлический ящик снимают грузчики'},
    329: {'question': 'Инструктаж несопровождаемого ребенка несопровождаемые дети ',
          'answer': 'Инструктаж неспоровождаемого ребенка:\n'
                    'Здравствуйте, ... Я бортпроводник, меня зовут…. Вы в первый раз летите на самолете? Мне необходимо '
                    'сообщить Вам важную информацию. Ближайший к Вам выход из самолета находится… Я объясню Вам, как '
                    'пользоваться ремнем безопасности. Достаньте ремень и застегните пряжку. Попробуйте расстегнуть '
                    'ремень. Когда командир корабля включает табло «Застегнуть ремни», следите, чтобы Ваш ремень был '
                    'застегнут. Над Вашим креслом находится кнопка вызова бортпроводника. Если Вам что-то понадобится – '
                    'нажимайте кнопку вызова или попросите пассажира, сидящего рядом. Туалетная комната находится в '
                    'передней/хвостовой части самолета. Обратитесь к бортпроводникам - Вас проводят. Ваш спасательный '
                    'жилет находится под Вашим креслом в упаковке'},
    330: {'question': 'Инструктаж слабовидящего пассажира',
          'answer': 'Инструктаж слабовидящего пассажира:\n'
                    'Здравствуйте, меня зовут… , я бортпроводник. Как я могу к Вам обращаться? Мне необходимо '
                    'проинструктировать Вас перед рейсом. Обращаю Ваше внимание, что Вы сидите на … ряду. Ближайший '
                    'аварийный выход от Вас через … рядов вперед/назад. Могу я Вас взять за руку? Ваша кислородная маска '
                    'находится над Вашим креслом. В случае разгерметизации вы услышите команду «Потянуть ближайшую маску, '
                    'застегнуть ремни». Выполните команду. Теперь попробуйте самостоятельно застегнуть и расстегнуть ремни '
                    'безопасности, подтяните по размеру. Ваш спасательный жилет находится под Вашим креслом в упаковке.'},
    331: {'question': 'Инструктаж слабослыщащего пассажира',
          'answer': 'Инструктаж слабослыщащего пассажира:\n'
                    'Здравствуйте! В целях Вашей безопасности нам необходимо проинструктировать Вас перед полетом. '
                    'Пожалуйста, внимательно ознакомьтесь с инструкцией по безопасности, которая находится в кармане '
                    'кресла перед Вами. Там Вы найдете подробную информацию о том, где находятся аварийные выходы, как '
                    'воспользоваться ремнем безопасности. В случае необходимости – обращайтесь к бортпроводникам, мы '
                    'будем рады оказать Вам помощь. Приятного полета!'},
    332: {'question': 'кроб скачать',
          'answer': 'Предлагаю вам скачать КРОБ:',
          'link': 'https://yadi.sk/i/LsXghAsx0uQT1g'},
    333: {'question': 'роно скачать',
          'answer': '*РОНО - руководство по организации наземного обслуживания*\n'
                    ' Предлагаю Вам скачать РОНО\n',
          'link': 'https://yadi.sk/i/lfInwIhzORjuSQ'},
    334: {'question': '---',
          'answer': '---',
          'link': '---'},
    335: {'question': 'Признаки быстрой взрывной разгерметизации',
          'answer': 'Признаки быстрой (взрывной) разгерметизации:\n'
                    '- Тройное Hi-Low;\n'
                    '- 100% освещение;\n'
                    '- Выпадение масок;\n'
                    '- В туалете сигнал "займите свое место'},
    336: {'question': 'Признаки медленной разгерметизации',
          'answer': 'Признаки медленной разгерметизации:\n'
                    '- Вытекание жидкости из гермметичных емкостей;\n'
                    '- Снижение температуры воздуха в салоне;\n'
                    '- Отдышка, головная боль;\n'
                    '- Потсоронний шумв зоне разгерметизации (шипение, свист);\n'
                    '- закладывает уши;\n'},
    337: {'question': 'Летное время лётное время',
          'answer': 'Лётное время - время от начала разбега ВС до до окончания пробега ВС после посадки. Время, которое сообщает КВС и читает старший пассажирам.'},
    338: {'question': 'Полетное время полётное время',
          'answer': 'Полётное время - время от запуска двигателя ВС до выключения двигателей ВС. Время, которое указано в листе SSR-запросов.'},
    339: {
        'question': 'Как включить активировать радиомаяк радиопередатчик PLB 500 PLB500 маяк какой используется для голосовой передачи радиопередачи',
        'answer': '*Как активировать радиопередатчик PLB 500:*\n'
                  'Передвинуть переключать в положение ON\n'
                  'Вытянуть шнур из нижней части корпуса маяка\n'
                  'Может использоваться для голосовой передачи (нажать press to talk)'},
    340: {
        'question': 'Радиобуй Resque 406 реску предполетная проверка как применить использовать активировать пресноводный пресный',
        'answer': '*Предполетная проверка Resque 406 S:*\n'
                  '- Надежность крепления\n'
                  '- Тумблер в положении "ARMED"\n'
                  'Использование после приводнения:\n'
                  '- Закрепить привязной фал к борту спасательного плота или к жилету\n'
                  '- Опустить радиобуй в воду\n'
                  '- Погруженный в воду радиобуй автоматически начинает работу при выпрямлении антены\n'},
    341: {'question': 'Действия при термическом ожоге',
          'answer': '*Действия при термическом ожоге:*\n'
                    '- Пузыри не вскрывать, не бинтовать, наложить стерильную салфетку, приложить лёд\n'},
    342: {'question': 'Как оказать первую помощь при внезапной боли в области сердца боль в груди',
          'answer': '*Первая помощь при боли в груди:*\n'
                    '- Откинуть спинку кресла, обеспечить приток свежего воздуха, дать кислород, обеспечить покой\n'
                    '- Пригласить врача, доложить КВС'},
    343: {'question': 'Как обработать пуповину новорожденному:',
          'answer': '*Как обработать пуповину новорожденному:*\n'
                    '- Через одну минуту после рождения обработать пуповину спиртом\n'
                    '- отступить 8-10 см от пупка ребенка нгаложить стерильный зажим, еще 5 см - еще один зажим\n'
                    '- обрезать посередине ножницами, концы обработать йодом (антисептиком)'},
    344: {'question': 'Признаки апендицита',
          'answer': '*Признаки апендицита:*\n'
                    '-Гуляющая боль: в районе пупка, поясницы, в эпигастральной области, через 1-2 суток спускается вниз'
                    ' справа живота. Позже: тошнота, рвота, диарея, температура 38-39. '
                    'Боль усиливается при напряжении брюшной полости при кашле и подъеме из положения лёжа.\n'
                    'Разрешено дать не более одной спазмалитической таблетки, тепло и холод прикладывать запрещено'},
    345: {'question': 'Инструктаж пассажира-помощника пассажира помощника №1 на двери',
          'answer': '*Инструктаж пассажира-помощника №1 на двери:*\n'
                    'Когда Вы услышите команду ЭВАКУАЦИЯ, ЭВАКУАЦИЯ я открою дверь, а Вы поможете мне. Если я буду не в '
                    'состоянии открыть дверь, это должны сделать Вы.\n'
                    'Объясняю, как это сделать.\n'
                    '- Посмотрите в это окно. Если Вы увидите там огонь, дым, препятствия, не открывайте дверь, '
                    'направьте пассажиров к другим выходам.\n'
                    '- Если опасности нет, одной рукой держитесь за эту ручку, другой поднимите/поверните эту ручку до '
                    'упора,…(далее по типу ВС). Вытолкните дверь наружу. В дверном проёме, внизу/сбоку будет красная '
                    'ручка. Выдерните её.\n'
                    '- Если трап не надулся, направьте пассажиров к другим выходам.\n'
                    '- Если трап надуется, кричите пассажирам: КО МНЕ! ПРЫГАЙТЕ!После эвакуации пассажиров проверьте, не '
                    'остались ли в салоне раненые. Затем покиньте самолёт.\n'
                    'Повторите все, что я сказал(а)!\n\n'
                    'When you hear the command EVACUATION, I repeat EVACUATION, I will open the door and you will help me. \n'
                    'In case I am not able to open the door – you have to do it!\n'
                    'I will now explain how to open the door.\n'
                    '- Check through the window.\n'
                    '- If you see fire, smoke or obstacles - do NOT open the door, send passengers to other exits.\n'
                    '- If everything is OK outside – hold on here, pull up/rotate this handle, …(далее по типу ВС)\n'
                    '- Push the door out. Find a red handle on the door’s frame down/up here, pull it out completely.\n'
                    '- In case the slide does not inflate, block the exit and send passengers to other exits.\n'
                    '- If the slide is inflated shout to passengers: COME THIS WAY! JUMP!\n'
                    '- When everybody is outside, check this area for injured passengers. Then leave the cabin.'},
    346: {'question': 'Заправка с пассажирами на борту',
          'answer': '*Заправка с пассажирами на борту:*\n'
                    'Запрещено начинать посадку пассажиров, пока не будет подогнан пажарный расчет\n'
                    'Селекторы аварийных дверей РУЧНОЕ/DISARMED\n'
                    'Аварийные выходы Под контролем БП,\n'
                    'Не менее 2 дверей открыты и снабжены трапами \n'
                    'Освещение пассажирских салонов Приближено к наружным условиям, но не менее10%\n'
                    'Пассажиры на своих местах с расстёгнутыми ремнями безопасности\n'
                    'Табло застегнуть ремни не горит'
                    'В туалет ходить могут'
                    'Пути эвакуации свободны \n'
                    'Появление запаха керосина/ признаков опасности Доложить ЛЭ СБ'},
    347: {'question': 'Инструктаж пассажира-помощника пассажира помощника №2 на двери',
          'answer': '*Инструктаж пассажира-помощника №2 на двери:*\n'
                    'Когда Вы услышите команду ЭВАКУАЦИЯ, повторяю ЭВАКУАЦИЯ, сдерживайте пассажиров, пока не надуется трап. \n'
                    'После этого Вы должны: \n'
                    '- Съехать по трапу первыми; \n'
                    '- Остаться внизу у трапа, чтобы помогать пассажирам;\n'
                    '- Отсылать пассажиров на безопасное расстояние от самолёта\n'
                    'Повторите все, что я сказал(а)!\n\n'
                    'When you hear the command EVACUATION, I repeat EVACUATION, keep passengers back until the slide is inflated.\n'
                    '- You are the first to slide down;\n'
                    '- Stay at the end of the slide, assist the following passengers;\n'
                    '- Send them away from the aircraft.\n'
                    'Could you repeat it?'},
    348: {
        'question': 'Инструктаж пассажира-помощника пассажира помощника на люки аварийные выходы инструктаж пассажира на крыло',
        'answer': '*Инструктаж пассажира-помощника на люки:*\n'
                  'Когда Вы услышите команду ЭВАКУАЦИЯ, повторяю ЭВАКУАЦИЯ, Вы должны открыть люк. Объясняю, как это сделать\n'
                  '- Посмотрите в это окно.\n'
                  '- Если Вы увидите там огонь, дым, препятствия, не открывайте люк, направьте пассажиров к другим выходам;\n'
                  '- Если опасности нет, уберите защитную крышку, …(далее по типу ВС);\n'
                  '- Первым покиньте самолёт, следуя правилу: «Нога, голова, нога»;\n'
                  '- Останьтесь на крыле, рядом с люком;\n'
                  '- Кричите: КО МНЕ! НА ВЫХОД!\n'
                  '- Помогайте пассажирам;\n'
                  'Повторите все, что я сказал(а)!\n\n'
                  'When you hear the command EVACUATION, I repeat EVACUATION, you have to open this hatch. I will now explain how to open the hatch.\n'
                  '- Check through the window.\n'
                  '- If you see fire, smoke or obstacles - do NOT open the hatch, send passengers to other exits;\n'
                  '- If everything is OK outside – remove the cover, …(далее по типу ВС);\n'
                  '- You are the first to leave the plane, follow the rule: “Leg, body, leg”;\n'
                  '- Stay close to the exit.\n'
                  '- Shout: COME THIS WAY!\n'
                  '- Help the passengers;\n'
                  'Could you repeat it?'},
    349: {'question': 'замена пропуска в штаб штабного пропуска',
          'answer': '*Если подходит срок замены пропуска в штаб:*\n'
                    'Вам необходимо за 2 месяца подойти в отряд с паспортом к инженеру (в 4 - Волчек, в 5 - Магро) и сделать заявку, затем с выданной заявкой подойти в бюро пропусков, они работают с 9 до 12 и с 14 до 16 часов. Делать пропуск будут полтора месяца, о готовности никак не уведомляют. С готовым пропуском подойти к Магро или Волчеку - они внесут информацию в базу.\n'},
    350: {'question': 'заболел как взять обычный больничный если заболел взять больничный больняк брать открыть',
          'answer': '*Как взять больнинчый, если Вы заболели:*\n'
                    '1. Идете в поликлинику к терапевту, если в выходной - к дежурному врачу, желательно в '
                    'первой половине дня, чтобы он не ушел по вызовам, либо звоните в поликлинику или по ДМС в частную и вызываете врача на '
                    'дом, либо, как крайний вариант, - отстраняться на старте перед рейсом, хотя так делать запрещено. В МСЧ Танаскова больничный не открывает.\n'
                    '2. Также необходимо позвонить на старт и сообщить, что вы заболели и сообщить даты больничного листа и диагноз.'},
    351: {'question': 'номер телефона Руслан Мухтарович Назмутдинов email e-mail имеил почта',
          'answer': '*Руслан Мухтарович Назмутдинов:*\n'
                    '+7(812)633-39-99,3503\n'
                    '+7(906)226-73-35\n'
                    'R.Nazmutdinov@rossiya-airlines.com'},
    352: {'question': 'номер телефона Татьяны Николаевны Сныткиной email e-mail имеил почта',
          'answer': '*Татьяна Николаевна Сныткина:*\n'
                    '+7(812)633-39-99,3507\n'
                    'T.Snytkina@rossiya-airlines.com'},
    353: {'question': 'номер телефона инженер Эдуард Федорович Волчек email e-mail имеил почта',
          'answer': '*Эдуард Фёдорович Волчек:*\n'
                    '+7(812)633-39-99,3516\n'
                    'E.Volchek@rossiya-airlines.com'},
    354: {'question': 'инструктора Ирины Владимировны Жоховой Жохова email e-mail имеил почта',
          'answer': '*Жохова Ирина Владимировна:*\n'
                    '+7(911)741-27-75\n'
                    'I.Zhokhova@rossiya-airlines.com'},
    355: {
        'question': 'На рейсах какой продолжительностью торговля с журналом или с телегой идти пройти до двух часов или до двух с половиной когда мы идем с журналом обслуживание торговым',
        'answer': '*Торговля:*\n'
                  'На рейсах до 2,5 часов с журналом\n'
                  'На рейсах более 2,5 часов с телегой'},
    356: {'question': 'Технология работы технология обслуживания скачать',
          'answer': 'Скачать технологию обслуживания:\n',
          'link': 'https://yadi.sk/i/K-pTiGNummVmGA'},
    357: {
        'question': 'авиационная школа Аэрофлота войти на сайт аша аэрофлота открыть сайт аша подготовка к кпк тесты кпк просмотреть lms сайт для подготовки к кпк',
        'answer': '*Войти на сайт АША "Аэрофлот" для подготовки к КПК:*\n'
                  'Логин и пароль - Ваш табельный номер.',
        'link': 'http://test.avb.ru/login/index.php'},
    358: {
        'question': 'возврат денег за влэк за медицину медицинские исследования анализы врачебно-летная экспертная комиссия вернуть',
        'answer': '*Возврат денег за медицину:*\n'
                  'Взять заявление в 208 кабинете, проставить необходимые штампы в регистратуре МСЧ и согласовать с главврачом МСЧ. Обратиться в кабинет 300 в МСЧ, затем в 6 кабинет'},
    359: {
        'question': "телефон регистратуры МСЧ регистратура мсч телефон МСЧ поликлиника медсанчасть график работ МСЧ часы работы мсч",
        'answer': "*Телефон регистратуры в МСЧ:*\n"
                  " 633-37-66\n"},
    360: {
        'question': 'как заказать справку 2-ндфл как долго делают справку 2-ндфл срок исполнения справка 2ндфл заказать справку 2ндфл заказать просмотреть',
        'answer': "Справка 2-НДФЛ изготавливается 2-3 дня, предварительно заказанная через корпоративный сайт. \n Открыть раздел заказа справки?\n",
        "link": "https://doc.rossiya-airlines.com/zajavki/Lists/List5/view.aspx"},
    361: {'question': 'телефон представителя в Мурманске регулярный Мурманск супервайзер',
          'answer': "Телефон представителя в Мурманске:\n"
                    "8-960-020-53-51 \n"
                    "8-960-020-53-46"},
    362: {'question': 'Скачать особенности рейса в Мурманск',
          'answer': "Ообенности рейса в Мурманск:\n",
          "link": "https://edu.rossiya-airlines.com/docs/get_doc-26067/"},  #
    363: {'question': 'Скачать особенности рейса в Пермь',
          'answer': "Особенности рейса в Перми:\n",
          "link": "https://edu.rossiya-airlines.com/docs/get_doc-18456/"},
    364: {'question': 'Телефон представителя в Перми супервайзер Пермь',
          'answer': "Телефон представителя в Перми:\n"
                    "+7(909)101-41-53"},
    365: {'question': 'Скачать особенности рейса в Анапу Анапа',
          'answer': "Особенности рейса в Анапу:\n",
          "link": "https://edu.rossiya-airlines.com/docs/get_doc-18268/"},
    366: {'question': 'Скачать особенности рейса в Анталью регулярный Анталья',
          'answer': "Особенности рейса в Анталью регулярный:\n",
          "link": "https://edu.rossiya-airlines.com/docs/get_doc-25612/"},
    367: {'question': 'Скачать особенности рейса в Анталью чартер',
          'answer': "Особенности рейса в Анталью чартер:\n",
          "link": "https://edu.rossiya-airlines.com/docs/get_doc-27020/"},
    368: {'question': 'Скачать особенности рейса в Архангельск',
          'answer': "Особенности рейса в Архангельск:\n",
          "link": "https://edu.rossiya-airlines.com/docs/get_doc-18278/"},
    369: {'question': 'Скачать особенности рейса в Москву во Внуково Москва',
          'answer': "Особенности рейса в Москву во Внуково:\n",
          "link": "https://edu.rossiya-airlines.com/docs/get_doc-21642/"},
    370: {'question': 'Скачать особенности рейса в Дубай',
          'answer': "Особенности рейса в Дубай:\n",
          "link": "https://edu.rossiya-airlines.com/docs/get_doc-27106/"},
    371: {'question': 'Скачать особенности рейса в Екатеринбург',
          'answer': "Особенности рейса в Екатеринбург:\n",
          "link": "https://edu.rossiya-airlines.com/docs/get_doc-18536/"},
    372: {'question': 'Скачать особенности рейса в Женеву',
          'answer': "Особенности рейса в Женеву:\n",
          "link": "https://edu.rossiya-airlines.com/docs/get_doc-24602/"},
    373: {'question': 'Скачать особенности рейса в Казань',
          'answer': "Особенности рейса в Казань:\n",
          "link": "https://edu.rossiya-airlines.com/docs/get_doc-18408/"},
    374: {'question': 'Скачать особенности рейса в Калининград чартер',
          'answer': "Особенности рейса в Калининград чартер:\n",
          "link": "https://edu.rossiya-airlines.com/docs/get_doc-26077/"},
    375: {'question': 'Скачать особенности рейса в Калининград регулярный',
          'answer': "Особенности рейса в Калининград регулярный:\n",
          "link": "https://edu.rossiya-airlines.com/docs/get_doc-18302/"},
    376: {'question': 'Скачать особенности рейса в Краснодар',
          'answer': "Особенности рейса в Краснодар:\n",
          "link": "https://edu.rossiya-airlines.com/docs/get_doc-26066/"},
    377: {'question': 'Посмотреть расчетный листок просмотреть расчётный лист где моя зарплата',
          'answer': "Посмотреть расчётный лист:\n",
          "link": "https://doc.rossiya-airlines.com/_layouts/ReportServer/RSViewerPage.aspx?rv:RelativeReportUrl=/DocLib6/ZarplataSQL_AKRTest.rdl&Source=https%3A%2F%2Fdoc%2Erossiya-airlines%2Ecom%2FDocLib6%2FForms%2FAllItems%2Easpx&DefaultItemOpen=1&DefaultItemOpen=1"},
    378: {'question': 'поменяться отпусками поменять отпуск',
          'answer': "Для того, чтобы поменяться отпусками нужно обратиться напрямую к руководителю отряда, либо кинструктору. Возможности замены отпуска каждый раз разные.\n"},
    379: {'question': 'что такое акт незаконного вмешательства это',
          'answer': "Акт незаконного вмешателства:\n"
                    "- бездействие, повлекшее за собой захват воздушного судна\n"
                    "- угроза поражения транспортного средства опасными веществами: химическими, радиоактивными или биологическими агентами, угрожающими жизни или здоровью персонала, пассажиров или других лиц"},
    380: {
        'question': 'скачать инструкция 66и инструкция 66i 66 и взаимодецйствие экипажей при захвате воздушного судна лётного и кабинного экипажей /инструкция инструкция 66/и угроза инструкция при угрозе захвата воздушного судна вс',
        'answer': 'Предлагаю скачать файл: на странице 7 пункт 6.2.1.1. (4 МБ)\n (Потребуется Ваш логин и пароль для верификации Вас как сотрудника АК "Россия")\n',
        'link': 'https://edu.rossiya-airlines.com/docs/get_doc-23594/'},
    381: {'question': 'Аванс',
          'answer': "Аванс начисляется 27 числа каждого месяца. Если 27-е число выпадает на выходные, то аванс выплачивается заранее в последний рабочий день. Аванс выплачивается, если вы работали не позднее чем с 10 числа данного месяца.\n"
                    "\n(информация требует уточнения)\n"},
    382: {'question': 'рпп руководство по производству полетов просмотреть открыть полётов',
          'answer': "Руководство по производству полетов (РПП):\n",
          "link": "https://doc.rossiya-airlines.com/departments/dpp/Shared%20Documents/Forms/AllItems.aspx?RootFolder=%2Fdepartments%2Fdpp%2FShared%20Documents%2FRPP&FolderCTID=0x012000BD37E2CB53B536459CA79A2EAA96EAEA&View=%7b556A623F-61FE-48C5-A4F3-5D0CD8951182%7d"},
    383: {'question': 'сафа возаимодействией с сафой инспекция инспекторы SAFA скачать',
          'answer': "Памятка по взаимодействие с инспекторами SAFA:\n",
          "link": "https://edu.rossiya-airlines.com/docs/get_doc-26881/"},
    384: {'question': 'КАСУД корпоративная автоматизированная система управления документооборотом',
          'answer': "*КАСУД* - корпоративная автоматизированная система управления документооборотом."},
    385: {'question': 'контрольный лист проверки россия это я этапы концепция скачать этапы полета в стиле россия',
          'answer': "Контрольный лист проверки полета в стиле Россия (этапы работы, 8 пунктов проверки):\n",
          "link": "https://yadi.sk/i/5VU5qKrnZxczWQ"},
    386: {'question': 'почему у меня нет клавиатуры нет кнопок внизу как сделать чтобы появились кнопки не видно ',
          'answer': "напишите в поле ввода сообщений слово 'привет' и она появится снова навсегда"},
    # TODO при запросе внизу клавиатуры - вешается программа
    387: {
        'question': 'расписание болезней врачебно-летная экспертная комиссия по каким болезням диагнозам могут списать просмотреть',
        'answer': "Расписание болезней для вынесения решения о годности/негодности на ВЛЭК:\n",
        "link": "http://www.zakonprost.ru/content/base/part/405468"},
    # TODO при запросе расписание болезней влэк - вешается программа
    388: {'question': 'Переучивание на сухой суперджет 100 suckhoi superjet скачать',
          'answer': 'Предлагаю вам скачать РКЭ, часть В, глава 5 "Воздушное судно RRJ-95" (описание конструктивных особенностей Sukhoi Superjet).\n',
          'link': 'https://edu.rossiya-airlines.com/docs/get_doc-26824/'},
    389: {'question': 'ладно хорошо договорились ок сообщу',
          'answer': "Спасибо, что делаете телеграм-бота лучше! \n"},
    390: {'question': 'Инструкция по досмотру воздушного судна получения информации в полете',
          'answer': "Инструкции при акт незаконного вмешательства \n",
          'link': 'https://edu.rossiya-airlines.com/docs/get_doc-23594/'},
    391: {'question': 'Сроки ношения формы скачать форменного обмундирования сроки формы',
          'answer': "Сроки ношения формы\n",
          'link': 'https://yadi.sk/i/5DhFKYWeOBMgGg'},
    392: {'question': 'цены расценки на форму форменное обмундирование скачать цены на форму',
          'answer': "Цены на форму:\n",
          'link': 'https://yadi.sk/d/cRhksjuyAX4Y3A?w=1'},
    393: {'question': 'состав Биохазард Biohazard бортовая аптечка что находится>',
          'answer': "*Biohazard, состав и применение:*\n\n"
                    "*На боинге:*\n"
                    "- Пресепт, гранулы сухой порошок (преобразующий жидкость в гранулированный гель)\n"
                    "- Бактерицидное дезинфицирующее средство для очистки поверхностей\n"
                    "- Авансепт-спрей в пластиковом флаконе, \n"
                    "- Салфетки универсальные антибактериальные не менее №10\n"
                    "- Очки или экран защитный для глаз\n"
                    "- Перчатки медицинские нестерильные, смотровые\n"
                    "- Комплект одежды КХ - 01 \n"
                    "- Абсорбирующее полотенце\n"
                    "- Подборная ложка со скребком\n"
                    "- Мешок для отходов класса Б\n"
                    "- Маска медицинская 50 шт.\n\n "
                    "*на Airbus:*\n"
                    "1. Набор для утилизации веществ жидкого вида:\n"
                    "˗ одноразовые латексные перчатки 2 пары;\n"
                    "˗ абсорбирующий порошок, который может преобразовать розлив\n"
                    "- жидкости в гранулированный гель;\n"
                    "˗ стерилизующий жидкий спрей: бактерицидное дезинфицирующее\n"
                    "средство для очистки поверхности;\n"
                    "˗ впитывающие жидкость салфетки;\n"
                    "˗ пластиковый скребок/совок; пенопластиковый поднос;\n"
                    "˗ антисептические протирающие влажные салфетки для кожи\n"
                    "˗ мешки для утилизации биологически опасных отходов\n"
                    "2. Набор для утилизации веществ твердого вида (острые предметы, которые могут повредить пластиковый пакет):"
                    "˗ пластиковый контейнер;\n"
                    "˗ одноразовые латексные перчатки\n"
                    "˗ пинцет;"
                    "˗ стерилизующий жидкий спрей: бактерицидное дезинфицирующее средство для очистки поверхности\n"
                    "˗ антисептические влажные салфетки для кожи\n"
                    "˗ впитывающие жидкость салфетки;\n"
                    "˗ мешки для утилизации биологически опасных отходов\n"
                    "˗ пломбы\n"
                    "3. Защитная маска\n"
                    "4. Большой пластиковый пакет для сбора особо крупных опасных веществ и пломба\n"
                    "5. Стикеры-наклейки для обозначения зоны просыпанных, разлитых, разбитых опасных веществ"
                    "6. Инструкция по применению комплекта"
                    "(РКЭ А, глава 7, стр. 72-73:\n"},
    394: {"question": "Условия выхода на пенсию женщинам мужчинам сколько лет надо проработать пенсия",
          "answer": "*Условия выхода на пенсию:*\n"
                    "При выходе на пенсию, женщины должны отработать минимум 15 лет (мужчины 20) в общем по любым "
                    "должностям (общий трудовой стаж), при этом не менее 7,6 лет (10 - мужчины) из них бортпроводником."
                    "Декретный отпуск и списания - не в счет. Фактически пенсия начинает выплачиваться "
                    "женщинам при достижении 45 лет (мужчинам - 50). Рассматриваются бумаги представителями ПФ в течение "
                    "10 дней. При этом предлагаются надбавки за выслугу или вредность. Их размер зависит от стажа "
                    "труда и часов налета. Но доплата не может быть меньше прожиточного минимума. Если при достижении 45"
                    " лет женщина узнает, что ее стаж не превышает 20 лет, то она продолжает трудиться на общих "
                    "условиях до достижения данного показателя. (400-ФЗ, ст. 30). \n "
                    "Бортпроводники идут по списку профессий номер один раздела гражданская авиациция, при условии "
                    "сохранения вредного или опасного класса на рабочем месте."},
    395: {
        "question": "Маскимальная дальность полёта полета боинг 777 Boeing 777 скорость вместимость длина высота размах дальность характеристики",
        "answer": "*Характеристики самолета Boeing 777:* \n"
                  "Абсолютный рекорд дальности полёта: 21 601 км.\n"
                  "Тип	777-300:\n"
                  "Длина: 73,9 м\n"
                  "Размах крыла: 60,9 м\n"
                  "Высота: 18,5-18,7 м\n"
                  "Ширина салона: 5,86 м\n"
                  "Ширина фюзеляжа: 6,19 м\n"
                  "Макс. взлетная масса: 299 т\n"
                  "Высота полета: 13,140 м\n"
                  "Крейсерская скорость: 905 км/ч"},
    396: {"question": "Маскимальная дальность полёта полета airbus319 airbus 319 a319 аэробус характеристики",
          "answer": "*Характеристики самолета Airbus A319:* \n"
                    " Макс. дальность полета – 5649-6800 км (по разным источникам при различных условиях).\n"
                    " Макс. взлетный вес – 75,5 тонн.\n"
                    " Длина авиалайнера – 33,8 м, \n"
                    " Высота – 11,8 м.\n"
                    " Крейсерская скорость – 820 км/ч."},
    397: {
        "question": "Маскимальная дальность полёта полета airbus320 airbus 320 a320 аэробус скорость вместимость длина высота размах дальность  характеристики",
        "answer": "*Характеристики самолета Airbus A320:* \n"
                  "Макс. дальность полета:  от 5000 до 6150 км (по разным источникам при различных условиях), \n"
                  "Крейсерская скорость: 840 км/ч. \n "
                  "Макс. скорость: 900 км/ч.\n"
                  "Вместимость: 12/156 пас.\n"
                  "Высота: 11,8 м.\n"
                  "Длина: 37,6 м.\n"
                  "Размах крыльев: 34,1 м.\n"
                  "Вес самолета: 77 т. с полными баками.\n"
                  "Макс. загрузка: 18,6 т.\n"
                  "Высота полета составляет 11,9 км.\n"
                  "Длина разбега: 2 км."},
    398: {
        "question": "Маскимальная дальность полёта полета Сухой Суперджет 100 RRJ95 RRJ-95 скорость вместимость длина высота размах дальность  характеристики",
        "answer": "*Характеристики самолета Сухой Суперджет:* \n"
                  "Макс. дальность полета: 3048 км. (удлиненный - 4600 км.) \n"
                  "Длина самолета: 29,94 м\n"
                  "Высота: 10,28 метра\n"
                  "Размах крыльев: 27,8 м. \n"
                  "Ширина фюзеляжа: 3,24 м. \n"
                  "Макс. взлетная масса: 45,8 т. \n"
                  "Макс. коммерч. нагрузка: 12,2 т. \n"
                  "Масса пустого самолета: 24,2 т. \n"
                  "Скорость: 830-860 км/ч. \n"
                  "Высота полет: 12200 км. \n"
                  "Двигатели: SaM146—1S17 \n"
                  "Пассажироемкость: 95-108 \n"
                  "Длина разбега: 1731 км."},
    399: {
        "question": "Маскимальная дальность полёта полета mc-21 мс-21 мс 21 мс21 скорость вместимость длина высота размах дальность  характеристики",
        "answer": "*Характеристики самолета МС-21:*\n"
                  "Макс. компоновка: 165 кресел\n"
                  "Макс. взлетная масса: 72,5 т\n"
                  "Макс. посадочная масса: 63,1 т\n"
                  "Макс. коммерческая нагрузка: 18,9 \n"
                  "Макс. заправка топливом: 20,4 т\n"
                  "Макс. дальность полета: 6400 км\n"
                  "Объем грузовых отсеков: 34 куб. м\n"
                  "Длина самолета: 36,8 м\n"
                  "Размах крыла: 35,9 м\n"
                  "Высота: 11,5 м\n"
                  "Ширина фюзеляжа: 4,06 м\n"
                  "Ширина салона: 3,81 м\n"},
    400: {"question": "достал отвали дурак придурок мразь тварь тупорылый долбоеб",
          "answer": "Не хами, а лучше помоги улучшить телеграм-бота. Жду твоих предложений и замечаний @DeveloperAzarov"},
    401: {
        "question": "кому куда на какую почту надо отправлять свою фотографию для штабного пропуска отправить обнофить фотографию фото",
        "answer": "Людмиле Ивановне Смирновой или Руслану Назмутдинову с указанием полного ФИО и табельным номером\n"
                  "R.Nazmutdinov@rossiya-airlines.com\n"
                  "L.I.SMIRNOVA@rossiya-airlines.com"},
    403: {'question': 'конструктивные особенности характеристики боинг 747 Boeing 747 скачать',
          'answer': "Общие конструктивные особенности Boeing 747, РКЭ Специальная часть:\n",
          'link': 'https://edu.rossiya-airlines.com/docs/get_doc-23602/'},
    404: {'question': 'диспетчер Шереметьево номера телефонов ПДО в Шереметьво представитель супервайзер аэрофлота',
          'answer': '*Номера телефонов ПДО в Шереметьево:*\n'
                    'Начальник смены ПДО: +7(969)029-05-37\n'
                    'Экстренный номер ПДО: +7(969)029-05-36\n'
                    'Стационарный телефон начальника смены: +7(495)139-76-00,4143.\n\n'
                    'Телефон представителя можно у них узнать, я думаю'},
    405: {'question': 'пдо',
          'answer': 'производственно-диспетчерский отдел'},
    406: {'question': 'Гаролис Антон Владимирович номер телефона email емеил e-mail телефон',
          'answer': '*Гаролис Антон Владимирович*, начальник службы летных стандартов и контроля качества:\n'
                    '+7(812)633-39-99,3502\n'
                    '+7(921)656-33-07\n'
                    'A.Garolis@rossiya-airlines.com'},
    407: {'question': 'Козина Лидия Марковна номер телефона email емеил e-mail телефон',
          'answer': '*Козина Лидия Марковна*, руководитель группы планирования бортпроводников:\n'
                    '+7(812)633-39-99,3510\n'
                    '+7(921)848-45-08\n'
                    'L.Kozina@rossiya-airlines.com'},
    408: {'question': 'Общие правила перевозки детей до двух лет до 2-х до 2 лет перевозка',
          'answer': '*Общие правила перевозки детей до двух лет:*\n'
                    '*INF, РМ* – маленькие дети до 2-х лет на момент начала перевозки («infant» – на '
                    "МВЛ, «ребенок маленький» – на ВВЛ). Принимаются к перевозке только в сопровождении совершеннолетнего "
                    "пассажира. \n"
                    "*CHD, РБ* – дети от 2-х до 12-ти лет, перевозка которых оплачена по тарифу "
                    "категории «CHILD», («child» – на МВЛ, «ребенок большой» – на ВВЛ). Также дети в возрасте от 5-ти до "
                    "12-ти лет могут быть приняты к перевозке без сопровождения взрослых "
                    "пассажиров («Несопровождаемые дети»). \n\n"
                    "*Тариф* на МВЛ оплачивается в размере 10% от тарифа взрослого "
                    "пассажира, если нет особых условий применения данного тарифа. На ВВЛ ребенок до 2-х лет, не "
                    "занимающий отдельного места на борту ВС, перевозится бесплатно. При бронировании перевозки по "
                    "желанию пассажира может быть предоставлена специальная услуга – детское питание на борту ВС (ВВМL) "
                    "в случае подтверждения SSR-запроса со стороны  Авиакомпании. \n \n"
                    "*Норма бесплатного провоза багажа* составляет 10 кг. Сверх установленной нормы "
                    "бесплатного провоза багажа, разрешается перевозить бесплатно следующие предметы: детская коляска "
                    "(или коляска-трость), детское питание необходимое во время полета. Примечание: детская коляска "
                    "перевозится в багажном отделении ВС. Вес коляски не должен превышать 20 кг. Коляска не должна быть "
                    "в заводской упаковке. \n\n"
                    "*«Delivery at aircraft»* (возможность использования коляски в аэропорту до посадки на борт ВС и ее "
                    "получение непосредственно у борта ВС по прибытии). Коляска маркируется соответствующей биркой DAA "
                    "выгружается из ВС в первую очередь и выдается пассажиру у трапа (поднимается на телескопический "
                    "трап). Примечание: предоставление услуги во внебазовых аэропортах зависит от правил, действующих в "
                    "этих аэропортах.  В Пулково услуга не действует, коляски - на ленте. \n\n"
                    "Пассажир может провозить без предоставления "
                    "отдельного места только одного ребенка в возрасте до 2-х лет. Другие, следующие с пассажиром, дети "
                    "в возрасте до 2-х лет перевозятся только с предоставлением им отдельных мест и должны быть "
                    "забронированы как категория «CHILD» с нормой бесплатного провоза багажа, установленной для взрослых "
                    "пассажиров. ЗАПРЕЩАЕТСЯ размещать двоих детей на одном месте. Дети до 2-х лет, перевозка которых "
                    "осуществляется без предоставления им отдельного места, размещаются в салоне ВС на руках взрослого "
                    "пассажира, с учетом обязательного обеспечения аварийной кислородной маской, детским ремнем и ДАСЖ "
                    "(или ДАСЛ) при полетах над водным пространством. Общее количество детей на руках у взрослых "
                    "пассажиров при любой компоновке «С» и «Y» классов не должно превышать норму, установленную "
                    "Авиакомпанией.\n\n "
                    "*Детские аварийно-спасательные средства* – не менее:\n "
                    "- А319 10 ремней безопасности и спасательных жилетов\n "
                    "- А320 10 ремней безопасности и спасательных жилетов\n "
                    "- В737-800 10 ремней безопасности и спасательных жилетов\n "
                    "- В747-400 20 ремней безопасности и 20 спасательных жилетов\n "
                    "- В777-300 20 ремней безопасности и 20 спасательных жилетов\n "
                    "Грудным детям в возрасте до 1 года и весом до 11 кг на борту ВС в полете бесплатно может быть предоставлена люлька с комплектом "
                    "одноразового белья. Длина люльки 75 см. Для предоставления на борту ВС люльки для детей до 1 года "
                    "требуется предварительное бронирование перевозки. Места расположения люлек для младенцев в "
                    "пассажирских салонах ВС размещены в OpenSkyLinks («Особенности ВС»)"},
    409: {'question': 'САНАТОРНО-КУРОРТНЫЕ И ОЗДОРОВИТЕЛЬНЫЕ МЕРОПРИЯТИЯ путевка путёвка в санаторий',
          'answer': '*САНАТОРНО-КУРОРТНЫЕ И ОЗДОРОВИТЕЛЬНЫЕ МЕРОПРИЯТИЯ* Путевка в санаторий предоставляется:\n'
                    ' - 1 раз в год – летный состав, бортпроводники, персонал технического обслуживания и ремонта ВС (выполняющих эпизодические рейсы), а также работники, занятые во вредных и/или опасных условиях труда;\n'
                    ' - 1 раз в 2 года – остальные категории работников АО «Авиакомпания «Россия». Возмещение денежных средств за произведенные затраты в пределах установленного лимита будут выплачиваться после предоставления заявления на компенсацию в группу обеспечения в каб. 6; \n'
                    ' Заявление должно быть предоставлено не позднее 30 дней после отъезда из санатория. Основанием для '
                    'возмещения денежных средств являются Заявление на компенсацию и Справка по форме №070/y, '
                    'предоставленные в группу обеспечения льгот. Порядок предоставления путевок на санаторно-курортное '
                    'лечение и размер компенсации за 1 путевку продолжительностью 21 день – 40 000 руб., утвержден '
                    'приказом № 327 от 08.12. 2017 г. При меньшей продолжительности путевки (но не менее 14 дней) '
                    'стоимость компенсации рассчитывается пропорционально. Дополнительную информацию можно получить в '
                    'разделе Санаторно-курортное лечение и в группе обеспечения льгот службы компенсаций льгот '
                    'департамента управления персоналом. ПУТЕВКИ В ДЕТСКИЕ ОЗДОРОВИТЕЛЬНЫЕ ЛАГЕРЯ Компания выделяет '
                    'денежные средства на частичную компенсацию стоимости путевок в детские оздоровительные лагеря для '
                    'детей сотрудников в возрасте от 7 до 15 лет включительно. Размер компенсации составляет не более '
                    '15 000 руб. за каждую путевку. Работник может воспользоваться правом на получение компенсации не '
                    'более, чем за 2 лагерные смены в течение всего календарного года на каждого ребенка.\n'
                    'ОНЧУЛЕНКО Виктория Александровна\n'
                    '+7(812)633-39-99,1621\n'
                    'V.Onchulenko@rossiya-airlines.com'},
    410: {'question': 'Поощрения выплаты за безупречную работу в юбилейные даты выплаты за стаж на юбилей ',
          'answer': '*ПООЩРЕНИЕ ЗА БЕЗУПРЕЧНУЮ РАБОТУ:*\n'
                    ' Единовременное денежное поощрение работника в связи с юбилейными датами (50 и 55 лет для женщин, 50 и 60 лет для мужчин) выплачивается с учётом стажа:\n'
                    ' - При стаже работы от 1 до 5 лет – 5000 руб.;\n'
                    ' - От 5 до 10 лет – 7000 руб.;\n'
                    ' - От 10 до 15 лет – 10 000 руб.;\n'
                    ' - От 15 до 25 лет – 12 000 руб.;\n'
                    ' - Свыше 25 лет – 15 000 руб. \n'
                    'ОНЧУЛЕНКО Виктория Александровна\n'
                    '+7(812)633-39-99,1621\n'
                    'V.Onchulenko@rossiya-airlines.com'},
    411: {'question': 'Выплаты при увольнении',
          'answer': '*Выплаты при увольнении:* \n'
                    'Выплачивается работникам ежемесячно при непрерывном трудовом стаже в компании в размерах:\n'
                    ' • При стаже работы от 1 до 5 лет – 5% от должностного оклада;\n'
                    ' • 5-10 лет – 10% от должностного оклада;\n'
                    ' • 10-15 лет – 15% от должностного оклада;\n'
                    ' • свыше 15 лет – 20% от должностного оклада.\n'
                    'ОНЧУЛЕНКО Виктория Александровна\n'
                    '+7(812)633-39-99,1621\n'
                    'V.Onchulenko@rossiya-airlines.com'},
    412: {'question': ' МАТЕРИАЛЬНАЯ ПОМОЩЬ',
          'answer': '*МАТЕРИАЛЬНАЯ ПОМОЩЬ:*\n'
                    '- Ежегодная материальная помощь в размере 5 500 руб. многодетным семьям (трое и более детей) – на каждого ребенка работника;\n'
                    '- Работникам, имеющим детей-инвалидов до 18 лет. '},
    413: {
        'question': 'Выплаты в случае непредвиденных обстоятельств смерть близкого родственника пожар стихийное бедствие',
        'answer': '*Выплаты в случае непредвиденных обстоятельств:*\n'
                  'В случае смерти близких родственников, работника или ветерана авиапредприятия; утраты имущества при '
                  'пожаре, стихийном бедствии и др., материальная помощь выплачивается в пределах выделенных средств в'
                  ' соответствии с локальным нормативным актом, на основании заявления и подтверждающих документов.\n'
                  'ОНЧУЛЕНКО Виктория Александровна\n'
                  '+7(812)633-39-99,1621\n'
                  'V.Onchulenko@rossiya-airlines.com'},
    414: {'question': 'Социальные выплаты и матриальная помощь Ончуленко Виктория',
          'answer': '*Виктория Ончуленко,*\n'
                    'Социальные выплаты и материальная помощь:\n'
                    'ОНЧУЛЕНКО Виктория Александровна\n'
                    '+7(812)633-39-99,1621\n'
                    'V.Onchulenko@rossiya-airlines.com'},
    415: {'question': 'Бесплатные билеты сотрудникам',
          'answer': '*Бесплатный корпоративный авиабилет* с подтвержденным бронированием может быть выписан '
                    'после 7 лет непрерывной работы. Оформляется один раз в год, действителен '
                    'в экономе (при стаже более 20 лет – в бизнесе) для сотрудника и одного из членов его семьи при совместном следовании. '
                    'Перевозка только на рейсах, выполняемых авиакомпаний «Россия», в диапазоне номеров 6001-6999. '
                    'Для оформления авиабилета необходимо обратиться в кадровую службу, затем выписать требование '
                    'в бухгалтерии. С выписанным требованием нужно обратиться в служебную кассу ПАО «Аэрофлот». '},
    416: {'question': 'Скайшоп пулково skyshop торговля представитель супервайзер',
          'answer': '*SkyShop Пулково:*\n'
                    'Анна, специалист по SkyShop в Аэромаре:\n'
                    '8(921)877-49-79\n'
                    'Елена Урбан, куратор направления, инструктор в АК "Россия":\n'
                    '8(921)556-78-48'},
    417: {'question': 'Отдел охраны труда охрана труда номер телефона контакты емеил емаил email e-mail',
          'answer': '*Отдел охраны труда:*\n'
                    '+7(812)633-37-00,1616\n'
                    '+7(812)633-39-99,5600\n'
                    'ohranatruda@rossiya-airlines.com'},
    418: {
        'question': 'Ответы по английскому скачать тест тестирование ответы на английский ответы на тест по английскому',
        'answer': '*Ответы по английскому:*\n',
        "link": 'https://yadi.sk/d/jZ6qAEBLUpVmSg?w=1'},
    419: {'question': 'Взаимодействие с летным экипажем лётным',
          'answer': 'Телеграм-бот знает как действовать в конкретных ситуациях при конкретных командах от КВС. Уточните свой запрос, что именно Вас интересует?\n'},
    420: {
        'question': 'просмотреть служба информации и бронирования забронировать билеты бронировать билеты телефон служебная касса аэрофлот в авиагородке',
        'answer': '*Служба информации и бронирования:*\n'
                  '8(800)444-55-55\n \n'
                  '*Служебная касса в Авиагородке:*\n'
                  '+7(812)633-39-99,1174',
        'link': 'https://www.rossiya-airlines.com/about/tickets/zabronirovati_buy/'},
    421: {'question': 'полет полёт в стиле россия этапы полета в стиле россия',
          'answer': '* Этапы полёта в стиле "Россия":*\n'
                    '1) Я себе нравлюсь;\n'
                    '2) Я - часть дружной и профессиональной команды, и мы готову к знакомству с гостями;\n'
                    '3) Все гости знают и уважают нашу профессиональную команду, и мы готовы к безопасному путешествию;\n'
                    '4) Мы всегда рекламируем наши услуги и достоинства, настраиваем гостей на приятное путешествие с нами;\n'
                    '5) Мы умеем комфортно путешествоать, потому что любим открыто общаться и гостеприимно заботиться о своих гостях;\n'
                    '6) Мы знаем мнение каждого гостя о нашем совместном путешествии;\n'
                    '7) Мы всегда благодарим за совместное путешествие и дарим персональные пожелания каждому гостю;\n'
                    '8) Мы всегда искренне делимся с коллегами своими впечатлениями от совместного путешествия.\n'},
    422: {'question': 'zed билеты просмотреть',
          'answer': '*ZED билеты:*\n'
                    ' Авиакомпания «Россия» дает своим сотрудникам возможность выписки билетов на рейсы по всему миру в '
                    'рамках многосторонних соглашений по тарифам ZED/MIBA. \n'
                    '*• ZED-MIBA Forum* – это многосторонние соглашения, '
                    'объединяющие авиакомпании, желающие предоставить своим сотрудникам удобные условия для перелётов по '
                    'всему миру в служебных и личных целях. Для сотрудников группы компаний «Аэрофлот» в настоящее время '
                    'доступно приобретение билетов на рейсы более 30 авиакомпаний. Возможность приобретения льготных '
                    'билетов в личных целях по соглашению ZED предоставляется работникам, имеющим непрерывный стаж работы '
                    'в авиакомпании более 1 года. \n'
                    '*• ZED – Zonal Employee Discount Agreement* (Зональное соглашение о '
                    'скидках для сотрудников – рус.) применяется для путешествий в личных целях для сотрудников и членов '
                    'их семей по фиксированным зональным тарифам, уровень которых устанавливается в зависимости от '
                    'расстояния между пунктами (в милях) и является одинаковым для всех авиакомпаний-участников. \n'
                    '*• MIBA – Multilateral Interline Business Travel Agreement* даёт авиакомпаниям возможность использовать '
                    'специальные условия для сотрудников, выполняющих полёты в служебных целях. Необходимость использования '
                    'MIBA при направлении работников АКР в командировку определяется отделом организации командировок. '
                    'При этом на отдельные авиакомпании необходимо получение подтверждения на право выписки авиабилета от '
                    'ПАО «Аэрофлот». Технология и документация по предоставлению льготных авиабилетов, условия '
                    'предоставления, порядок выписки указан в разделе «Соглашения ZED-MIBA для сотрудников АО '
                    '«Авиакомпания «Россия» корпоративного портала. Открыть соответсвующий раздел на портале?',
          'link': 'https://doc.rossiya-airlines.com/sticket/SitePages/zmrules.aspx'},
    423: {'question': 'телефон департамент обслуживания на борту',
          'answer': 'Чей именно телефон Вас интересует?'},
    424: {
        'question': 'Флюорография флюшка расписнаие режим работы сроки в какие часы как быстро делают кабинет флюорографии ',
        'answer': '*Режим работы кабинета флюорографии:*\n'
                  'Пн-Пт: с 8:00 до 10:30.\n'
                  'Но если она не уйдет, то можно и до часу дня.\n\n'
                  'Результат будет готов на следующий день, находиться он будет у терапевта. \n'},
    425: {
        'question': 'директор департамент обслуживания на борту шедько шидько',
        'answer': '*Шедько Любовь Александровна*,\n'
                  'Директор департамента обслуживания на борту'},
    426: {
        'question': 'глава генеральный директор авиакомпании россия ',
        'answer': '*Сергей Александровский*,\n'
                  'Генеральный директор АО "Авиакомпания "Россия" на три года (был избран 10 декабря 2018 года советом директоров авиакомпании).'},
    427: {
        'question': 'глава генеральный директор авиакомпании аэрофлот ',
        'answer': '*Михаил Полубояринов*, \nгенеральный директор ПАО "Аэрофлот".\n'
                  'Предыдущая его должность - глава государственной транспортной лизинговой компании, перейдя из ВЭБа.'},

}
