dictionary = {
    0.1: dict(question="выход из отпуска",
              answer="Явка по форме к дежурному инструктору в дату последующую за последним днем отпуска. Обычно, к 10 утра. Перед явкой необходимой зайти в МСЧ к терапевту. Подготовить информацию сколько дней отпуска было, где отдыхал, взять справку.. (не помню, нужно брать мед.книжку(карточку) или нет...) сообщите"),
    0.2: {'question': "выход с больничого по форме или нет какого числа явка в штаб ",
          'answer': "Выход с больничного по форме в день, указанный в больничном листе в графе приступить к работе с, в этот день и являемся сначала к терапевту, потом к инструткору со всеми доекументами, в этот же день могут отправить в рейс"},
    0.3: {'question': "охрана труда расписаться за охрану труда по форме или нет",
          'answer': "Нет, по гражданке"},
    0.114: {'question': "телефон супервайзер Аэромар",
            'answer': "+7(921)414-45-17"},
}


def text(text):
    """Видоизменяет текст поступающего запроса от пользователя и искомого текста в базе для успешного поиска:
    переводит регистр всех букв в нижний, у каждого слова убирает окончание."""
    lower_text_without_ends = [word[:-2].lower() for word in text.split()]
    return ' '.join(lower_text_without_ends)

 # TODO: при добавлении букв в оеончание слова в запросе (телефон - телефона) - он не может найти это слово в словаре

flag = True

while flag:
    message = input("введите сообщение")

    for id in dictionary:  # для каждой связки ключ-значение
        if text(message) in text(dictionary[id]['question']):  # если в каждом вложенном словаре, а конкретно ключ name равна запросу
            print(dictionary[id]['answer'])
