# -*- coding: utf-8 -*-

import simple_draw as sd
import random


# sd.resolution = (1500, 800)

def falling_snow(width=400):
    snow_list = [[sd.get_point(random.randint(0, width), random.randint(750, 1600)), random.randint(10, 25)] for
                 snowflake
                 in range(50)]
    while True:
        sd.start_drawing()
        for snowflake in snow_list:
            point = snowflake[0]
            scale = snowflake[1]
            sd.snowflake(center=point, color=sd.background_color, length=scale)
            snowflake[0].x += sd.random_number(-6, 4)
            snowflake[0].y -= 4
            sd.snowflake(center=point, color=sd.COLOR_WHITE, length=scale)

            if snowflake[0].y < 30:
                snowflake[0].y += 800
                snowflake[0].x += 150
        sd.finish_drawing()
        sd.sleep(0.05)

        if sd.user_want_exit():
            break

# falling_snow()
#
# sd.pause()


# зачет! 

# Примерный алгоритм отрисовки снежинок
#   навсегда
#     очистка экрана
#     для индекс, координата_х из списка координат снежинок
#       получить координата_у по индексу
#       изменить координата_у и запомнить её в списке по индексу
#       создать точку отрисовки снежинки по координатам
#       нарисовать снежинку белым цветом в этой точке
#     немного поспать
#     если пользователь хочет выйти
#       прервать цикл


# Часть 2 (делается после зачета первой части)
#
# Ускорить отрисовку снегопада
# - убрать clear_screen() из цикла: полная очистка всего экрана - долгая операция.
# - использовать хак для стирания старого положения снежинки:
#       отрисуем её заново на старом месте, но цветом фона (sd.background_color) и она исчезнет!
# - использовать функции sd.start_drawing() и sd.finish_drawing()
#       для начала/окончания отрисовки кадра анимации
# - между start_drawing и finish_drawing библиотека sd ничего не выводит на экран,
#       а сохраняет нарисованное в промежуточном буфере, за счет чего достигается ускорение анимации
# - в момент вызова finish_drawing все нарисованное в буфере разом покажется на экране
#
# Примерный алгоритм ускоренной отрисовки снежинок
#   навсегда
#     начать рисование кадра
#     для индекс, координата_х из списка координат снежинок
#       получить координата_у по индексу
#       создать точку отрисовки снежинки
#       нарисовать снежинку цветом фона
#       изменить координата_у и запомнить её в списке по индексу
#       создать новую точку отрисовки снежинки
#       нарисовать снежинку на новом месте белым цветом
#     закончить рисование кадра
#     немного поспать
#     если пользователь хочет выйти
#       прервать цикл


# Усложненное задание (делать по желанию)
# - сделать рандомные отклонения вправо/влево при каждом шаге
# - сделать сугоб внизу экрана - если снежинка долетает до низа, оставлять её там,
#   и добавлять новую снежинку
# Результат решения см https://youtu.be/XBx0JtxHiLg
